{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/mo-uoc-lon-thi-dung-hanh-dong-nhu-nguoi-tam-thuong-13522.html",
    "title" : "MƠ ƯỚC LỚN THÌ ĐỪNG HÀNH ĐỘNG NHƯ NGƯỜI TẦM THƯỜNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Lâm Nhất Phù",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>\"Người không tầm thường là người có thể kiên trì làm cho tốt công việc cần làm mỗi ngày, cũng là người có đủ dũng cảm đứng lên, đưa ra quyết định chính xác nhất khi đối mặt với sự việc bất ngờ xảy ra.\" Kẻ khốn cùng nhất không phải là kẻ không có một đồng xu dính túi mà là kẻ không có nổi một ước mơ Có phải rằng chúng ta, ở mỗi thời điểm khác nhau, ở mỗi độ tuổi khác nhau đều có suy nghĩ và ước mơ không giống nhau và cũng chẳng giống ai. Có thể là giấc mơ điên rồ mà không thể tưởng tượng nổi độ mù quáng đến khác lạ như chạm vào các vì sao, cũng có thể là giấc mơ đơn giản tới mức mà ai cũng cảm tưởng sẽ thực hiện được như được đi học cùng bạn bè,... Dù gì đi nữa thì cuộc sống của mỗi chúng ta không ai có thể sống thiếu ước mơ, ước mơ mang đến hạnh phúc. Vậy đấy, hạnh phúc không phải là tìm thấy giấc mơ, mà là hành trình tìm kiếm giấc mơ Bạn sẽ cảm thấy hối tiếc khi cuộc đời bạn không có tiếng cười, không có cảm xúc. Hãy hiện thực hóa ước mơ để cuối cùng bạn luôn cảm thấy hạnh phúc. Một người lúc nhỏ cơm không đủ ăn sau này cũng có thể trở thành nhà tỷ phú, một người nghèo khó cùng cực sau này cũng có thể trở thành người lãnh đạo kiệt xuất. Bởi ước mơ lớn sẽ có những hành động lớn, hành động lớn sẽ mang về thành công lớn. Mọi thứ đều có đánh đổi, đánh đổi bằng thời gian, tuổi trẻ, công sức, mồ hôi và cả nước mắt. Tất cả chỉ là giả thiết \"Nếu -If\", bạn không làm thì bạn không biết chuyện gì sau đó. Cuộc sống là vậy, chúng ta thường sẽ tiếc nuối vì chúng ta đã không làm hơn là những gì chúng ta đã làm. Trong một xã hội sống thực dụng với những mưu cầu cá nhân như hiện nay, sẽ không tránh khỏi những lúc chúng ta gạt băng đi cái ước mơ của chúng ta, để chúng ta đi theo cái ước mơ của xã hội. Rồi chúng ta lại phải nói “giá như”. Chúng ta chỉ sống một lần, và chúng ta đang hướng tới đích đến là cái chết, ai cũng vậy. Tại sao chúng ta không một lần sống thật tốt, sống là chính mình, sống như mình hằng mong muốn chứ không phải như xã hội ngoài kia mong muốn thay cho chính mình. Chúng ta đang đi tìm sứ mệnh của cuộc đời, chứ không phải chúng ta lỡ được sinh ra trên đời rồi thì phải ráng sống cho hết đời. Một người có thể thích nghi hòa hợp với môi trường xung quanh hay không, chủ yếu phụ thuộc vào nội tâm của bản thân. Môi trường luôn âm thầm ảnh hưởng đến bạn nhưng nó vĩnh viễn không thể quyết định được bạn. Bạn cần trưởng thành trong điều kiện khó khăn để trở thành người mà bạn mong muốn. Thành công sẽ đến với những ai biết rõ mình muốn gì và không bao giờ bỏ cuộc cho đến khi đạt được điều đó, thử thách là một phần quan trọng của cuộc sống và phải sử dụng nó ta mới có được thành công. Đó chính là thông điệp mà tác giả Lâm Nhất Phù gửi gắm đến trong cuốn sách \"Mơ ước lớn thì đừng hành động như người tầm thường\" Có gì trong cuốn sách: Mơ ước lớn - Thì đừng hành động như người tầm thường Giấc mộng không cam chịu sự tầm thường của thời niên thiếu Giống như thời niên thiếu, chúng ta đều có giấc mộng anh hùng không cam chịu sự tầm thường. Người không tầm thường là người có thể kiên trì làm cho tốt công việc cần làm mỗi ngày, cũng là người có đủ dũng cảm đứng lên, đưa ra quyết định chính xác nhất khi đối mặt với sự việc bất ngờ xảy ra. Con trai thường mơ ước trở thành anh hùng cứu cả thế giới. Con gái thì mộng tưởng mình là một cô công chúa sống trong lâu đài. Mọi người thường tưởng tượng tương lai mình sẽ là nhạc sĩ, họa sĩ, nhà khoa học, kỹ sư. Tóm lại đều là những người xuất chúng, không ai muốn làm ngọn cỏ vô danh bên đường. Thời kỳ này, ước mơ của mỗi người giống như mầm non đâm chồi, bắt đầu có những hình dạng khác nhau và sẽ trở thành những cây cũng hết sức khác nhau khi trưởng thành. Nhưng dù sao, không có một ai mơ ước bản thân trong tương lai sẽ trở thành một người tầm thường lẫn trong đám đông! Chúng ta thừa nhận sự bình thường nhưng không thỏa hiệp với sự tầm thường Phần lớn chúng ta chỉ có một cuộc sống bình thường. Không có tài hoa thiên phú, không có xuất thân hiển hách, cho dù nỗ lực đến thế nào đi chăng nữa cũng không sao sánh được với những người có cuộc sống luôn thuận buồm xuôi gió. Cuộc sống nhàn hạ luôn khiến con người khó mà kháng cự. Nhưng cuộc sống nhàn hạ thực sự chỉ có thể đạt được khi bạn nuôi dưỡng tính kỷ luật một cách chủ động tích cực, có đủ khả năng khống chế điều khiển được cuộc sống thì mới có thể đạt được. Tuy nhiên, trên thế giới này có rất nhiều người không chấp nhận trải qua một cuộc sống tầm thường. Họ luôn mang trái tim không bao giờ nhận thua, không thỏa hiệp, không từ bỏ, không chấp nhận tạm bợ, nỗ lực thay đổi bản thân từng ngày. Họ tự cho mình cơ hội để trải nghiệm những chuyện mà mình không biết, phía trước vẫn là một ẩn số hãy cứ tiến lên để tìm hiểu. Bởi họ thừa nhận sự bình thường của hiện tại nhưng không bao giờ thỏa hiệp với sự tầm thường.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_8609a20ab40ecda79181620de8adf07a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_8609a20ab40ecda79181620de8adf07a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13522-mo-uoc-lon-thi-dung-hanh-dong-nhu-nguoi-tam-thuong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13522-mo-uoc-lon-thi-dung-hanh-dong-nhu-nguoi-tam-thuong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}