{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chu-lang-nghiem-ke-va-giang-giai-1228.html",
    "title" : "CHÚ LĂNG NGHIÊM KỆ VÀ GIẢNG GIẢI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Tuyên Hóa",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Chú Lăng Nghiêm là vua trong các Chú, vì dài nhất và khó nhất trong Phật Giáo. Hầu hết những người xuất gia đi tu, đều phải thuộc lòng Chú Lăng Nghiêm từ lúc mới xuất gia, hoặc cũng có những người thuộc lòng trước khi xuất gia, vì nghĩ rằng trước sau gì cũng phải học, học trước thì thôi sau, nên thuộc lòng trước khi xuất gia. Chú Lăng Nghiêm tuy dài và khó nhất, nhưng tụng thì nghe hay nhất. Trước kia không hiểu nghĩa Chú Lăng Nghiêm, chỉ học và tụng thôi. Vì đa số hầu hết các Chùa đều tụng khoá lễ sáng không thể nào thiếu Chú Lăng Nghiêm, Chú Đại Bi và thập Chú, rồi Bát Nhã, niệm Phật, hồi hướng… Bây giờ nhờ sự giảng giải của cố Hoà Thượng Tuyên Hoá, mới hiểu được tầm quan trọng của Chú Lăng Nghiêm. Đây cũng là nhân duyên lớn, tôi được gặp Hoà Thượng tại nước Pháp, nhân chuyến Ngài sang hoằng pháp ở Âu châu vào năm 1990 và tôi có xin Ngài sang Vạn Phật Thành tu học, tu học được khoảng 5 năm thì Ngài viên tịch (1995), tôi trở về lại Pháp và có xin đem những Kinh giảng giải của Ngài bằng Hán văn, mang về Pháp để dịch ra tiếng Việt, truyền bá cho người Việt mình. Không màng tài hèn đức mọn, xin dịch ra để cống hiến cho tất cả mọi người đọc, nếu có gì sơ sót, mong các bậc cao Tăng chỉ dạy thêm. Thiết nghĩ, gặp được Chú Lăng Nghiêm là nhân duyên rất lớn của người con Phật, xuất gia cũng như tại gia, và hiểu được nghĩa lý của Chú Lăng Nghiêm thì nhân duyên thật là không thể nghĩ bàn, có thể nói là trăm ngàn vạn kiếp mới gặp được. Vì như lời cố Hoà Thượng Tuyên Hoá nói, thì sẽ không có người thứ hai giảng giải Chú Lăng Nghiêm. Cho nên chúng ta có nhân duyên thù thắng mới được trì tụng và hiểu nghĩa lý của Chú Lăng Nghiêm. Chú Lăng Nghiêm là cốt tuỷ trong Phật Giáo, nhờ Chú Lăng Nghiêm mà chánh Pháp mới tồn tại lâu dài. Trong năm đệ Chú Lăng Nghiêm thì hai đệ đầu đa số là danh hiệu của chư Phật, Bồ Tát, A La Hán, chư Thiên, Hộ Pháp thiện thần, còn ba đệ cuối đa số là danh hiệu của các vị Quỷ Thần Vương. Nhưng rất tiếc là bản Hán văn chỉ thấy đệ Nhất và đệ Nhị thôi, cò ba đệ cuối thì không thấy, nên không thể dịch ra tiếng Việt. Nhưng trong hai đệ nầy, cố Hoà Thượng Tuyên Hoá cũng đã nói rõ tầm quan trọng của Chú Lăng Nghiêm, chỉ cần chúng ta người xuất gia, hoặc tại gia, trì tụng mỗi ngày, thì công đức thật không thể nghĩ bàn, giúp cho hành giả tăng trưởng trí huệ, vượt qua mọi sự chướng ngại thử thách trên đường tu tập, đồng thời giúp bảo vệ chánh pháp trụ thế lâu dài, lợi lạc chúng sinh. Điều quan trọng là hành trì đều đặng mỗi ngày, bất cứ lúc nào, ở đâu, tụng ra tiếng, hoặc tụng thầm, công đức đều không thể nghĩ bàn được. Vì Chú Lăng Nghiêm là đại định, cũng là vua trong các định. Định lực của Chú Lăng Nghiêm hàng phục được tất cả tà ma ngoại đạo. Chỉ cần tụng lên thì chư Thiên, hộ pháp, thiện thần đều cung kính bảo hộ hành giả. Chư Phật quá khứ, hiện tại, vị lai cũng đều nhờ đại định Chú Lăng Nghiêm mà thành tựu. Nói chung người tu hành không thể nào thiếu đại định Lăng Nghiêm. Như chúng ta đều biết, Ngài A Nan là đa văn bậc nhất, thuộc lòng Đại Tạng Kinh không sót một chữ, mà lúc gặp nạn, nếu không nhờ đức Phật sai Bồ Tát Văn Thù dùng thần Chú Thủ Lăng Nghiêm đến cứu, thì Ngài A Nan đã mất giới thể, mà mất giới thể thì làm sao mà thành tựu đạo Nghiệp! Như thế mới biết, trên đường tu gặp rất nhiều chướng ngại, thử thách. Nếu không nhờ sự gia trì của chư Phật, Bồ Tát, hộ pháp thiện thần, thì rất khó thành tựu đạo nghiệp. Những bậc cao Tăng, Tổ sư, thời nào cũng thế, đều nhờ tu hành giới đức trang nghiêm, phước huệ song tu, tích luỹ nhiều đời nhiều kiếp, được sự gia trì của chư Phật, Bồ Tát, hộ pháp thiện thần, mới vượt qua chướng ngại thử thách, cuối cùng giác ngộ chứng quả. Chú Lăng Nghiêm là hành trang, tư lương, không thể thiếu của người tu Phật. Chỉ cần chúng ta cố gắng trì tụng mỗi ngày, thì công đức không nhỏ, đồng thời cũng là góp phần vào bảo vệ chánh pháp trụ thế lâu dài, lợi lạc tất cả chúng sinh. Nam Mô Thủ Lăng Nghiêm hội thượng Phật Bồ Tát Dịch giả Tỳ Kheo Thích Minh Định - Hằng Lý</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_b15abe04f968a391b1c607c56c9a7c45.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_b15abe04f968a391b1c607c56c9a7c45.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1228-chu-lang-nghiem-ke-va-giang-giai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1228-chu-lang-nghiem-ke-va-giang-giai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}