{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ong-gia-va-bien-ca-997.html",
    "title" : "ÔNG GIÀ VÀ BIỂN CẢ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Ernest Hemingway",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ernest Hemingway là nhà văn Mỹ nổi tiếng. Ông sinh ngày 21-7-1899 tại Oak Park thuộc bang Illinois (Mỹ) trong một gia đình bác sĩ và mất ngày 2 -7-1961. Nguyên lý tảng băng trôi (Iceberg Theory) là đặc điểm trong văn phong của Hemingway. Nó được mô tả bằng sự kiệm lời và súc tích, và có tầm ảnh hưởng quan trọng trong sự phát triển của văn chương thế kỉ XX. Nhân vật trung tâm trong tác phẩm của ông là những người mang đặc trưng của Chủ nghĩa khắc kỷ “Stoicism” (chủ nghĩa chấp nhận nghịch cảnh), thể hiện một lý tưởng được miêu tả là “sự vui lòng chịu sức ép” (“grace under pressure”). Nhiều tác phẩm của ông hiện nay được coi là những tác phẩm kinh điển của nền văn học Mỹ. Ernest Hemingway được nhận Giải thưởng Nobel văn học năm 1954. Có thể nói, ông là một nhà văn mà cuộc đời và sự nghiệp văn chương mang đầy những dấu ấn. năm 1917, khi vừa tròn 18 tuổi, ông đã tình nguyện tham gia phục vụ ở Kansas (Mỹ). Khi cuộc chiến tranh thế giới lần thứ nhất bước vào giai đoạn cuối cùng (1918), cũng là năm ông tình nguyện vào phục vụ trong một đơn vị quân y ở Italia và bị thương khá nặng khi liều mình cứu một chiến binh người Italia trên chiến trận. Thật may mắn, ông thoát chết. Trên cơ thể ông chằng chịt hơn 200 vết thương. Nhà vua Italia đã tặng thưởng ông Kỷ niệm chương “Chữ thập quân sự” và Huy chương “Vì lòng dũng cảm”. Cũng tại đây, trái tim chàng trai đa cảm này đã rung lên trước cô y tá xinh đẹp người Mỹ là Arnessa Phon Curovska. Và cô y tá xinh đẹp cũng cố làm dịu bớt nỗi đau của ông bằng những câu chuyện vui, hay bằng những kỷ niệm thời thơ ấu và những điều thầm kín riêng tư của mình. Ông vui mừng tổ chức lễ kỷ niệm lần thứ 19 ngày sinh của mình với sự có mặt của cô gái. Rồi họ thề thốt với nhau. Ông ra viện và tháng ngày chờ đợi cô gái. Nhưng người mà ông yêu đã gây cho ông một vết thương lòng. Cô gái viết thư cho ông xin được tha thứ vì ngay cả chính cô cũng bị bất ngờ khi chuẩn bị làm lễ cưới với viên trung uý người Italia. Bị sốc, ông ốm nặng và sau đó là những cơn say triền mien. Đây là người phụ nữ đầu tiên và duy nhất bỏ ông. Và cô y tá duyên dáng, xinh đẹp đó cũng đã thoảng qua. Sau khi chiến tranh kết thúc, vào năm 1920, ông bắt đầu những bước đi đầu tiên trên con đường văn chương của mình bằng nghề báo tại Toronto (Canada) và Chicago và thử viết vài truyện ngắn đầu tiên nhưng thất bại. Năm 1921, ở tuổi 22 tràn đầy sức lực và ham muốn tìm tòi những cái mới của cuộc đời, ông cưới người vợ đầu tiên của mình, đó chính là Hadley Richardson. Trong hồi ức của mình, ông nhớ lại rằng: “…vào thời điểm, khi nàng đi vào phòng, tôi rất sửng sốt. Tôi hiểu ngay rằng, đó là cô gái mà tôi cần lấy làm vợ”. Hadley Richardson là một cô gái tài hoa, giỏi đàn và mê thể thao. Sau đám cưới, ông chuyển đến sống tại Paris và lần đầu tiên làm quen với các nhà văn trong nhóm “Tân văn” của nữ văn sĩ Gertrude Stein. Từ Paris, ông nhiều lần đến Tây Ban Nha để du ngoạn và xem đấu bò tót. Chính những chuyến đi đó đã tạo cho ông những nguồn cảm hứng vô tận và những kho tư liệu quí giá để ông hoàn thành tác phẩm “Fiesta” về Tây Ban Nha rất thành công được ông cho xuất bản năm 1926. Một năm sau, ông li dị với người vợ đầu tiên để cưới Polina Pleifer- một cô gái người Mỹ xinh đẹp và giàu có. Khi người ta hỏi ông về việc này, ông đã trả lời ngắn gọn và quyết đoán rằng: “Bởi vì tôi là một thằng đểu”. Sau khi li dị vợ không lâu, ông cho ra đời cuốn tiểu thuyết “Mặt trời lại mọc” với lời tựa đề tặng vợ và con trai. Tiền nhuận bút cuốn sách ông chuyển hết cho vợ bởi lương tâm ông luôn bị dày vò khi li hôn vợ và cho rằng, đó là “tội lỗi lớn nhất của đời mình”. Có thể sự ăn năn của ông là đúng. Bởi trước khi trở thành vợ của ông, Polina là bạn gái thân thiết của vợ ông và sau đó mới trở thành người tình của chồng bạn. Và hai người phụ nữ đã “đàm phán” với nhau. Cuối cùng, cũng vì quá yêu ông, nên Hadley đã bao che cho chồng trước bạn bè và người thân rằng chính nàng muốn li dị, rằng… Năm 1928, sau ngày cưới Polina một năm, ông cho ra mắt cuốn tiểu thuyết viết về đề tài chiến tranh, đó là tác phẩm “Trên một đất nước khác”. Tác phẩm đã nhanh chóng trở thành cuốn tiểu thuyết bán chạy nhất. Thực đúng như lời của nhà văn Mỹ Scoth Finjerand từng nói: “Để viết được một cuốn sách hay mới thì Ernest Hemingway cần có một bà vợ mới”. Những năm 1933, 1934, ông thực hiện chuyến đi phiêu lưu mạo hiểm lần thứ nhất sang châu Phi. Những chuyến đi đầy lí thú này đã giúp ông tạo nên tác phẩm “Những ngọn đồi xanh của châu Phi” (1935). Đây là tác phẩm nâng ông lên một tầm cao mới và ông đã chính thức trở thành một ngôi sao trên văn đàn thế giới. Thời gian này, ông sống phiêu lưu nay đây mai đó. Khi cuộc nội chiến Tây Ban Nha bùng nổ, ông là một trong những “nhà báo chiến trường” đầu tiên có mặt. Những dấu ấn sâu sắc nhất của cuộc nội chiến được ông tập hợp trong tập trường ca “Khi giờ đã điểm” (1940). Cũng trong năm này, ông li dị Polina và cưới nữ nhà báo Martha Gelihorn. Và theo ông thì, ở Martha, ông đã tìm thấy được cái mà Polina không thể có được. Cả hai đều là nhà báo và nhà văn. Martha cũng đã có cuốn tiểu thuyết “Điều đau khổ tôi đã nhìn thấy” được đánh giá cao. Đây cũng là thời gian ông cho ra đời tác phẩm nổi tiếng “Chuông nguyện hồn ai”. Khi chiến tranh thế giới thứ hai bùng nổ, cả hai đều phóng tới mặt trận châu Âu. Nhưng tình cảm say đắm và mãnh liệt đó của ông với nữ nhà báo Martha cũng tan biến khi ông bất chợt bắt gặp một nữ phóng viên khác là Mary Welsh. Trái tim ông đã bị chinh phục từ cái nhìn đầu tiên của nàng. Và nàng cũng thích ông. Ông đã gọi nàng là “quả dưa chuột nhỏ bé” của tôi. Sau đúng một tuần quen biết, ông ngõ lời cầu hôn “Tôi muốn bà lấy tôi làm chồng”, mặc dù ông biết Mary đã có chồng, nhưng đã sao, thì cũng như ông đã có vợ vậy. Và ông chăm sóc cho Mary rất chu đáo. Ông viết thư và làm thơ tặng nàng. Ông gọi Mary là “tình yêu của tôi”. Ông luôn luôn thổ lộ rằng “anh yêu em đến ngần nào”, rằng “hãy yêu anh nhiều và mãnh liệt nhé, luôn chăm sóc anh như chăm sóc một đứa bé, cũng như những em bé chăm sóc những người bạn lớn của mình…” Đây cũng chính là người vợ đã sống với ông cho đến những ngày ông đi vào thế giới vĩnh hằng. Thời gian sống với Mary, ông cho ra đời nhiều tác phẩm mà trong đó phải kể đến những tác phẩm như “Tuyết vùng núi Kalimanscharo” (1948); “Vượt sông và rừng sâu” (1950) và đặc biệt là “Ông già và biển cả” (1952) - tác phẩm đã đưa ông lên hàng đầu những đại văn hào của nhân loại. Và cũng chính tác phẩm văn học mang tính nhân văn sâu sắc này đã mang lại cho ông Giải thưởng Nobel về văn học (1954) Sau thời kì hoàng kim, ông rơi vào cuộc sống ẩn dật, trầm cảm, xa rời bạn bè và cuộc sống văn đàn. Mọi người không nhận ra một Hemingway “rất đàn ông, rất tự tin và rất đặc trưng của phái mạnh” nữa. Trạng thái trầm cảm và “kẻ thù” của loài người (Rượu) đã đẩy ông đến cái chết bi thảm-ông tự kết liễu đời mình bằng một khẩu súng săn (Có nhiều tư liệu cho rằng: đó chính là định mệnh của dòng họ Hemingway. Bởi cha ông, em trai và em gái ông, rồi cả cháu nội ông cũng đều chết vì “tự sát”). Nhà văn Hemingway đã về với cõi vĩnh hằng, nhưng cuộc đời ông, văn chương ông vẫn còn đó và luôn ẩn chứa những triết lí sâu sắc về thế giới tự nhiên và con người…</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_800eb3541fe9bec6eea21b908bc65efd.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_800eb3541fe9bec6eea21b908bc65efd.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Ông Già Và Biển Cả - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=2063",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:34:23 Ông Già Và Biển Cả - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=4061",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:07:41 Ông Già Và Biển Cả - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=5898",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:38:18 Ông Già Và Biển Cả - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=7759",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:09:19 Ông Già Và Biển Cả - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=9601",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:40:01 Ông Già Và Biển Cả - Phần 6 (Hết)",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Ông Già Và Biển Cả - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=2063",
    "title" : "00:34:23 Ông Già Và Biển Cả - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=4061",
    "title" : "01:07:41 Ông Già Và Biển Cả - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=5898",
    "title" : "01:38:18 Ông Già Và Biển Cả - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=7759",
    "title" : "02:09:19 Ông Già Và Biển Cả - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/997-ong-gia-va-bien-ca-thuviensach.vn.mp3?t=9601",
    "title" : "02:40:01 Ông Già Và Biển Cả - Phần 6 (Hết)",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}