{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/day-tre-phuong-phap-tu-duy-1236.html",
    "title" : "DẠY TRẺ PHƯƠNG PHÁP TƯ DUY",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Edward de Bono",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Một trong những tham vọng của tôi khi viết cuốn sách này là trên thế giới sẽ ngày càng có nhiều người trẻ tuổi tự khẳng định rằng” tôi sẽ là một người biết tư duy”. Và tuyệt vời hơn nữa nếu họ tự tin khẳng định rằng “tôi là một người biết tư duy - và tôi biết tư duy”. Cuốn sách này phù hợp với những bậc làm cha mẹ và cả với những em thiếu niên đọc để học cách tư duy. Tư duy không phải là một điều khó khăn. Tư duy càng không phải là một điều tẻ nhạt. Bạn không cần phải là thiên tài thì mới có thể trở thành một người tư duy giỏi. Bạn muốn theo kịp xu hướng phát triển của xã hội, bạn cần phải là một người giỏi tư duy. Những tình huống trong cuộc sống của mỗi cá nhân cũng luôn đòi hỏi chúng ta phải là một người suy nghĩ tốt, và trong tương lai cùng với sự gia tăng độ phức tạp của nhu cầu cũng như các cơ hội, đòi hỏi này càng tăng lên. Trong kinh doanh cũng như trong cuộc sống đời thường, giỏi suy nghĩ đóng vai trò thiết yếu cho sự tồn tại, cho thành công và trong cạnh tranh. Cuốn sách này không dành cho bạn nếu: 1- Bạn tin rằng chỉ cần thông minh là đủ. Nếu bạn tin rằng một người rất thông minh dĩ nhiên sẽ là một người giỏi tư duy, và một người kém thông minh hơn thì tư duy sẽ tồi hơn, thì cuốn sách này cũng không dành cho bạn. Dựa trên kinh nghiệm, tôi rút ra rằng những người thông minh không phải luôn là những người giỏi tư duy. Rất nhiều người thông minh lại rơi vào “chiếc bẫy của sự thông minh” và biến mình thành một người tư duy tồi. Thông minh là một khả năng. Suy nghĩ là kỹ năng để vận dụng khả năng đó. Trong những trang tiếp theo tôi sẽ trình bày kỹ hơn vấn đề này. 2- Bạn tin rằng bạn đã được học các kỹ năng suy nghĩ ở trường học. Nếu bạn tin rằng trường học là nơi phù hợp để bạn học cách suy nghĩ và trường học đã dạy bạn điều này đủ rồi, thì bạn cũng không nên đọc cuốn sách này. Theo kinh nghiệm của tôi thì hầu hết các trường học không dạy cho học sinh cách tư duy. Một vài trường học chỉ dạy học sinh những kỹ năng tư duy rất giới hạn, bao gồm phân loại thông tin và phân tích. Gần đây, dấy lên phong trào dạy tư duy cho học sinh. Một số trường đã bắt đầu dạy học sinh “lối tư duy phê phán”. Điều này là đáng làm, nhưng nếu chỉ dạy học sinh “lối tư duy phê phán” thì chưa đầy đủ, thậm chí rất nguy hiểm (tôi sẽ giải thích điều này sau). Tôi đã xây dựng chương trình giảng dạy tư duy, chương trình cort. Chương trình này hiện đang được hàng triệu sinh viên ở các quốc gia khác nhau áp dụng. Mặc dầu vậy, dường như ở trường học, họ vẫn chưa áp dụng chương trình này để dạy cho học sinh. 3- Bạn tin rằng không thể dạy các kỹ năng tư duy một cách trực tiếp. Nếu bạn cho rằng kỹ năng tư duy chỉ có thể phát triển thông qua những vấn đề cụ thể hoặc khi ứng dụng trong cuộc sống hàng ngày, cuốn sách này cũng không phù hợp với bạn. Hầu hết chúng ta khi đi học đều được dạy và tin rằng tư duy không thể được dạy trực tiếp. Hiện nay, mọi người đã bắt đầu thay đổi quan điểm này khi thực tế và cả những nghiên cứu chỉ ra rằng những kỹ năng này có thể học trực tiếp. Bởi vì chúng ta tốn quá nhiều thời gian suy nghĩ những điều mà bản thân nó không cải thiện được kỹ năng tư duy của chúng ta. Một nhà báo quen với lối đánh máy gõ hai ngón sẽ vẫn sử dụng lối đánh máy này cho đến tận tuổi 60. Điều này không phải vì ông ta không được thực hành nhiều. Nếu ông ta chỉ luyện tập đánh máy với cách đánh chỉ sử dụng hai ngón tay, ông ta chỉ có thể trở thành một người đánh máy hai ngón giỏi. Nhưng nếu khi chúng ta còn trẻ và được tham gia một khóa học đánh máy, có thể chỉ cần một khóa ngắn hạn, thì về sau này, chúng ta luôn là những người đánh máy tốt. Điều tương tự như vậy cũng xảy ra với cách suy nghĩ. Thực hành thôi là chưa đủ. Thông tin rất quan trọng. Thông tin cũng dễ dạy. Thông tin cũng dễ kiểm tra. Cho nên chẳng có gì đáng ngạc nhiên khi chúng ta đến trường và được dạy rất nhiều điều liên quan đến thông tin. Suy nghĩ không thay thế cho thông tin nhưng thông tin có thể là một trong những thứ thay thế của suy nghĩ. Các định nghĩa thần học đều cho rằng chúa trời là đấng tối cao có kiến thức tuyệt đối và hoàn hảo. Khi ai đó có kiến thức tuyệt đối và hoàn hảo, người đó chắc chắn không cần phải suy nghĩ gì nữa. Trong một tầm hiểu biết nào đó, chúng ta có thể là những người tích lũy đầy đủ thông tin, và đó là những vấn đề mà khi gặp phải chúng ta sẽ không cần phải suy nghĩ. Trong tương lại, ta sẽ để cho máy tính giải quyết những việc như vậy. Trừ khi chúng ta có đầy đủ thông tin, chúng ta cần suy nghĩ để có cách sử dụng tốt nhất những thông tin chúng ta có. Khi máy tính và công nghệ thông tin ngày càng cung cấp cho chúng ta nhiều thông tin, chúng ta cần suy nghĩ để tránh bị ngập vào sự rối rắm bởi tất cả những thông tin đó.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_8592745b2b8f1378aa543d7e64dfba73.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_8592745b2b8f1378aa543d7e64dfba73.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1236-day-tre-phuong-phap-tu-duy-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1236-day-tre-phuong-phap-tu-duy-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}