{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thinh-vuong-tai-chinh-tuoi-30-tap-1-12444.html",
    "title" : "THỊNH VƯỢNG TÀI CHÍNH TUỔI 30 - TẬP 1",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Choi Pyong",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Một trong số những mong muốn chung của mọi người là việc sống mà không cần phải lo lắng về tiền. Dù gì đi nữa nếu thiếu tiền hoặc không có tiền thì sẽ có nhiều khi phiền não, đôi khi sẽ trở nên khốn khổ. Nếu trong cuộc sống nhất thiết phải lựa chọn thời kỳ không có tiền thì nên chọn khi nào? Dù sao thì không có tiền khi còn nhỏ là tốt nhất. Khi còn nhỏ dù mệt nhọc hay thiếu thốn thì cũng còn tốt hơn là giàu có, an nhàn khi có tuổi. Trong quá khứ dù vất vả thì hiện tại giàu có hơn, hiện tại dù có hơi vất vả thì tương lai thoải mái hơn. \"Tuổi già\" chính là tương lai đó. Về già khi năng lực tài chính đã mất, đến tiền còn không có thì không phải là quá khốn khổ ư? Vì thế dù chỉ là một ngày thì cũng phải nhanh chóng chuẩn bị cho một tuổi già không phải lo lắng về tiền bạc. Vậy thì cái thời gian tuổi già mà chúng ta phải chuẩn bị là bao lâu? Như ở đầu đề đã nói đến con số 30 năm có thể có cảm giác là hơi dài. Thực tế nếu bảo dự tính thời gian tuổi già cho mọi người xung quanh (từ sau khi về hưu đến lúc chết), thì đa số mọi người trả lời là 15-20 năm. Ở đất nước Hàn Quốc, thời gian tuổi già trung bình của người đi làm nam giới là khoảng 17 năm và nếu chỉ nghĩ về nam giới thì thời gian này tương đối chính xác. Nhưng mà nếu suy xét đến vấn đề vợ thường kém chồng trung bình là 3 tuổi và sống lâu hơn 7 năm thì thời gian tuổi già thực tế của 2 vợ chồng là 27 năm. Nếu kéo dài tuổi thọ theo ước tính tiêu chuẩn cuộc sống hiện tại thì cần phải chú ý là thời gian này sẽ tăng thêm từ 3 đến 5 năm. Nếu thế thời gian tuổi già là trên dưới 30 năm. Bạn có nổi da gà không khi nghe người ta nói trải qua 30 năm làm việc và 30 năm tuổi già? Nếu suy nghĩ đơn giản, trải qua tuổi già, chi tiêu theo tiêu chuẩn hiện tại thì chỉ phải tiết kiệm 1 nửa thu nhập. Cái đó cũng ngoại trừ những khoản chi phí như mua nhà cửa, nuôi dạy con cái… và là chi phí tích lũy được khi chỉ đơn thuần nghĩ đến tuổi già. Khi đã suy nghĩ 15 năm, việc chuẩn bị cho tuổi già đã biết trước sẽ không bất ngờ tiến đến như 1 bức tường khổng lồ phải không các bạn? Như vậy là trên thực tế phần lớn mọi người đang nghĩ đến việc bắt đầu chuẩn bị cho tuổi già từ tuổi 40. Ở trong những bài báo hoặc những cuốn sách phần lớn đều viết hẳn ra là: \"sự chuẩn bị cho tuổi già = tuổi tứ tuần\". Tại sao lại như vậy? Không thể hiểu được vì sao lại thế. Nguyên tắc cơ bản nhất của việc chuẩn bị cho tuổi già là \"càng nhanh càng tốt\". Câu này được hiểu ngược lại là \"càng muộn càng không tốt\". Nếu vậy thì việc công thức không được ưa chuộng được sử dụng liên tục có lẽ là do việc thỏa hiệp với độc giả. Phải đến độ tuổi 40 mọi người mới quan tâm đến hai từ \"tuổi già\" vì vậy điều đó được coi là phù hợp với họ. Trong cuốn sách này các tác giả đã quả quyết phủ nhận sự thỏa hiệp này. Anh Kim Min Seok là nhân vật chính của cuốn sách này 35 tuổi và là trưởng phòng một doanh nghiệp lớn nhưng ở trong cuốn sách này được viết từ năm 20 tuổi đến đầu những năm 50 tuổi. Chúng tôi mong rằng những độc giả ở tầm tuổi 20, 30 sẽ đọc và tập trung vào vấn đề \"tại sao phải chuẩn bị cho tuổi già ngay từ bây giờ\" theo cách nhìn nhận của nhân vật chính. Nếu là độc giả ở tầm tuổi tứ tuần hoặc đầu ngũ tuần thì dù có hơi muộn một chút cũng hãy tập trung vào việc phải lựa chọn những phương pháp nào để bù đắp lại thời gian đã mất. Cuốn sách này không thể cho bạn mọi đáp án cho mọi vấn đề. Nhưng các tác giả đã biên tập cuốn sách này để truyền đạt hiểu biết cho các độc giả, để các độc giả không bỏ bê tuổi già của mình, nâng cao ý thức về sự chuẩn bị cho tuổi già, và để chỉ ra phương hướng chuẩn bị cho tuổi già của các bạn. Chúng tôi hi vong cuốn sách này đã trở thành ngọn hải đăng soi sáng đường khi độc giả hướng ra biển lớn cuộc đời. Cuối cùng chúng tôi muốn yêu cầu độc giả \"hãy bắt đầu ngay từ bây giờ, ngay lúc này!\". Hãy vận động ngay khi bạn đóng cuốn sách này lại. Cuốn sách này không phải là để nuôi dưỡng tâm hồn hay triết lý sâu sắc mà để chỉ ra hướng đi cho độc giả. Nếu đọc cuốn sách này mà thấy sởn gai ốc hay đầu gật gù thì hãy dù chỉ là một ngày cũng hãy nhanh chóng chuyển theo hướng đó. Khi biên tập cuốn sách chúng tôi đã rất chú tâm đến những phần như làm sao để độc giả dễ dàng đón nhận câu chuyện về sách chuẩn bị cho tuổi già, làm thế nào để có thể cảm nhận được bằng xúc giác vấn đề tuổi già trong tương lai xa không phải là vấn đề trước mắt, phương hướng thật sự mang lại lợi ích cho độc giả là gì? Thông qua cuốn sách này phải mang lại lợi ích đến đâu? … Ba tác giả cùng nhau làm việc trong vòng một năm và viết ra những lời này không phải là dễ nhưng chúng tôi thấy tự hào ở chỗ đã thu thập ý kiến, suy nghĩ của rất nhiều nhà chuyên môn chứ không chỉ đơn thuần là suy nghĩ của một cá nhân. Và chúng tôi rất mong muốn cuộc sống hiện tại và tuổi già của độc giả sẽ trở nên sung túc, tươi đẹp hơn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_4ce9e8afc661cdb3ba14e96dc90d6c71.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_4ce9e8afc661cdb3ba14e96dc90d6c71.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/12444-thinh-vuong-tai-chinh-tuoi-30-tap-1-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/12444-thinh-vuong-tai-chinh-tuoi-30-tap-1-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}