{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tan-thuy-hoang-nhung-dieu-chua-biet-14015.html",
    "title" : "TẦN THỦY HOÀNG - NHỮNG ĐIỀU CHƯA BIẾT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Quang Nguyên",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tần Thủy Hoàng (tiếng Trung: 秦始皇) (sinh ngày 18 tháng 2 năm 259 TCN - mất ngày 11 tháng 7 năm 210 TCN), tên huý là Chính (政), tính Doanh (嬴), thị Triệu (趙) hoặc Tần (秦), là vị vua thứ 36 của nước Tần, đồng thời là Hoàng đế đầu tiên thống nhất Trung Hoa sau khi tiêu diệt sáu nước chư hầu, chấm dứt thời kỳ Chiến Quốc vào năm 221 TCN.[2] Ông lên ngôi Tần vương năm 13 tuổi và trở thành Hoàng đế năm 38 tuổi. Thay vì tiếp tục xưng vương như các vị vua thời nhà Thương và nhà Chu, để đánh dấu mốc cho việc thống nhất Trung Hoa và chứng tỏ nhà Tần còn vĩ đại hơn các triều đại trước, ông tự tạo ra một danh hiệu mới là \"Hoàng đế\" (皇帝) và tự gọi mình là Thủy Hoàng đế (始皇帝). Tần Thủy Hoàng là người đã đánh dấu sự khởi đầu của đế quốc phong kiến tập quyền Trung Hoa kéo dài mãi đến khi nhà Thanh sụp đổ vào năm 1912. Sau khi thống nhất Trung Hoa, ông và thừa tướng Lý Tư đã thông qua một loạt cải cách lớn về kinh tế và chính trị, bao gồm thiết lập hệ thống quan lại nắm quyền ở địa phương do triều đình chỉ định thay vì phân chia ban tước cho các quý tộc như trước kia, cho phép nông dân sở hữu đất, thống nhất hệ thống đo lường, tiền tệ, đi lại, đồng thời xây dựng hệ thống luật pháp chặt chẽ.[2] Ông đã tiến hành nhiều đại dự án, bao gồm việc xây dựng trường thành ở phương bắc, đặt nền móng cho Vạn Lý Trường Thành, kênh Linh Cừ, cung A Phòng, lăng mộ Tần Thủy Hoàng được bảo vệ bởi đội quân đất nung, chinh phạt phương Nam để mở rộng lãnh thổ. Những chính sách này đặt nền móng thống nhất lâu dài cho nước Trung Hoa rộng lớn sau gần 500 năm chia cắt và chiến tranh liên miên, nhưng với cái giá phải trả là rất nhiều mạng người và sự lao dịch mệt nhọc, nỗi oán hận của người dân. Để dập tắt những ý kiến trái chiều và áp đặt tư tưởng theo trường phái Pháp gia, ông đã cho đốt cháy nhiều cuốn sách và chôn sống nhiều học giả. Ông trị vì 37 năm, trong đó xưng vương 25 năm, xưng đế 12 năm, qua đời vì bệnh vào năm 210 TCN ở tuổi 49.[3] Sau khi ông qua đời, nhà Tần sớm diệt vong chỉ 3 năm sau đó.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_785c46ebed2290b605e467352224d904.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_785c46ebed2290b605e467352224d904.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14015-tan-thuy-hoang-nhung-dieu-chua-biet-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14015-tan-thuy-hoang-nhung-dieu-chua-biet-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}