{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/yeu-phai-tieu-thu-0-diem-14175.html",
    "title" : "YÊU PHẢI TIỂU THƯ 0 ĐIỂM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Lục Phong Tranh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trên sàn nhà trọ để mấy thùng giấy, Bạch Thư Duy đang đóng gói những thùng cuối cùng, làm bạn với anh trừ khúc nhạc thính phòng du dương của Chopin, còn có một bình rượu đỏ mùi trái cây thơm ngào ngạt, anh vừa uống vừa đóng gói rất thoải mái. Đây là đêm cuối cùng anh ở Newyork. Ngày mai, anh phải trở về Đài Loan. Trong phòng hầu hết đều trống rỗng, có thể tặng thì cũng đã tặng, không thể tặng đã đóng hết vào thùng chuẩn bị mang về Đài Loan. Tủ treo quần áo trống rỗng, ngay cả hộc tủ vốn bày đầy sách cũng chỉ còn dư lại 2, 3 quyển. Anh đem nhưng thùng giấy đã được đóng hoàn chỉnh đặt ở vị trí gần cửa, để sáng sớm ngày mai người của công ty dọn nhà Quốc Tế tới dễ dàng chuyển đi. Chuông điện thoại vang lên, hai chân thon dài nhanh chóng vượt qua mấy thùng giấy, Bạch Thư Duy rốt cuộc tìm được điện thoại dường như bị chìm ngập trên nền nhà, anh vươn tay ra lấy điện thoại rồi bấm nút nghe. Bạn đang đọc truyện tại ThíchTruyện.VN “Hel¬lo.” Giọng nói tràn đầy từ tính. “Thư Duy, là mẹ đây……. Con ngày mai trở về Đài Loan đúng không?” “Đúng, trưa mai máy bay cất cánh, có phải muốn con giúp mẹ mang thứ gì về hay không?” “Không không không……. Không cần, mẹ muốn nói cho con một chuyện, mẹ đang ở Thụy Sĩ, sau khi con về đến nhà phải tự chăm sóc bản thân đó.” “Thụy Sĩ?” Nếu như anh nhớ không lầm thì mẹ không phải đang ở Pháp sao? Mà không, đó là chuyện mấy ngày trước, bây giờ bà nên kết thúc chuyến du lịch và bình an trở về Đài Loan mới đúng, tại sao ở Thụy Sĩ? “Ha ha, kế hoạch thay đổi, dì Trần của con nói lần này mẹ đến Paris dì sẽ làm hướng dẫn viên du lịch, ngồi máy bay lâu làm cái mông đau muốn chết, lần sau nếu bay xa như vậy mẹ sợ sẽ không chịu nổi. Cho nên mẹ tạm thời quyết định, thừa dịp lần này ra ngoài đi du lịch mấy quốc gia luôn, mấy ngày nữa mẹ còn muốn đi Đan Mạch, chờ chơi đủ rồi lấy dũng khí chịu đau cái mông bay về Đài Loan.” Coi, những người phụ nữ yếu đuối này thật có sức sống. Bạch Thư Duy vô cùng bái phục không quên dặn dò “Đừng đùa giỡn nữa, phải chú ý an toàn, biết không?” Mẹ Bạch ở đầu kia điện thoại không chấp nhận, tức giận nói “Làm như mẹ là đứa trẻ ba tuổi vậy. Đừng quên, mẹ là mẹ của con.” Trả lời hùng hôn. Aizzz…. Cũng vì biết mẹ là mẹ con nên con mới lo lắng. Bạch Thư Duy lầu bầu ở trong lòng. Mẹ của anh cái gì cũng tốt, cũng rất biết hưởng thụ cuộc sống của mình, dù chỉ sống một người nhưng cuộc sống thường ngày cũng không có tẻ nhạt, hoàn toàn không cần lo lắng bà sẽ bị chứng u uất. Cũng nói, mấy năm này bà tự dưng si mê đi du lịch nên cuộc sống của bà còn có mục tiêu, ba ngày hai bữa thu xếp đồ đạc của mình rồi lên đường. Mỗi lần nhận được điện thoại, anh mới biết mẹ lại đi ra ngoài. Nhưng đừng nhìn mẹ anh chu du các nước thì có kiến thức rộng rãi. Quên đi, đây chính là điều sẽ làm cho mọi người bị hù dọa đến khi chảy mồ hôi lạnh ướt sũng cả người. Lấy chuyện an toàn của bản thân để nói, lúc anh đang ở Đài Loan thì trong nhà chưa từng bị ăn trộm ghé qua. Không ngờ anh chỉ xuất ngoại du học chưa tới nửa năm, ăn trộm đã chiếu cố đến ba lượt. Lý do không có gì khác là mẹ anh đi ra ngoài quên khóa cửa hoặc không thì chìa khóa cắm ở trên cửa không rút ra. Thật may lúc ăn trộm ghé thăm thì mẹ đều không ở nhà, nếu không thì hậu quả rất nghiêm trọng. A…. nói đến chuyện an toàn của bản thân... Bạch Thư Duy đột nhiên nghĩ đến vì bị ăn trộm mà cửa trước và cửa sau đều đã đổi khóa, mẹ anh lại không có ở đó, anh không có chìa khóa thì làm thế nào vào được nhà? “Đợi chút, mẹ đại nhân yêu quý của con ơi, xin hỏi con về bằng cách nào? Con không có chìa khóa nhà.” Anh không muốn đi ngàn dặm xa xôi về nhà, ban đêm lại phải tá ngoài lề đường. “Dưới miếng lót đạp chân trước cửa có để sẵn một cái chìa khóa.” Mẹ Bạch xong cười sảng khoái. “What?? Mẹ lại để chìa khóa ở dưới miếng lót đạp chân trước cửa.” Bạch Thư Duy kêu to, hoàn toàn không vui vẻ mà cảm thấy tê rần hết da đầu. Mẹ cũng không ngẫm lại xem, lần gần nhất bị ăn trộm chính là vì tên trộm cầm chìa khóa ở dưới miếng lót đạp chân trước cửa, không cần tốn nhiều sức vẫn vào được nhà. Nhưng trộm không lấy thứ gì đáng giá chỉ ăn sạch thức ăn trong tủ lạnh, không ngờ bà vẫn không rút ra được bài học, vẫn tiếp tục để chìa khóa dưới miếng lót đạp chân trước cửa. Vậy chẳng hóa ra là muốn nhà mình thành khách sạn còn trộm thành quản gia nhà sao? “Aizzz…. Đừng lo lắng… Con chưa nghe nói qua sao? Chỗ nguy hiểm nhất chính là chỗ an toàn nhất, mẹ cũng không phải là ngu ngốc mơ mơ màng màng. Tất cả mọi chuyện mẹ đều đã tính toán kỹ.” Nghe giọng nói của mẹ vui vẻ như một cô gái, trên mặt Bạch Thư Duy xuất hiện ba đường vạch đen ——”Con thật sự không biết nên nói mẹ mơ mộng hay là ngu ngốc.” “Có đứa con nào lại không tin tưởng mẹ mình giống như con không hả?” Mẹ Bạch đáp lại ngay. “Xin lỗi, con cho rằng thành thật là một đức tính tốt.” Anh tức giận nói. Thôi được, coi như ăn trộm muốn vào nhà, hai mẹ con bọn họ một ở Thụy Sĩ một ở Newyork, muốn ngăn cản cũng không ngăn cản được, suy nghĩ lạc quan hơn thì coi như ăn trộm có thể dọn sạch tất cả mọi thứ trong nhà cũng mang không mang đi được ngôi nhà. Thà về nhà mà không có giường còn hơn không có nhà để về. A….. Anh có phải đang tự an ủi bản thân? Bạch Thư Duy tự mình đánh trống lãng lắc đầu. Sau đó mẹ nói thêm ba bốn câu trò chuyện bình thường, anh cúp điện thoại rồi đặt xuống ngay chỗ đang đứng, tiếp tục đóng thùng còn đang dang dở. Cầm những quyển sách còn sót trên giá sách xếp lại, đang chuẩn bị bỏ vào thùng giấy thì trong quyển sách mang từ Đài Loan sang tình cờ rơi ra một tấm hình. Thấy thế, Bạch Thư Duy nhặt lên. Nhớ là lúc đó chụp vội, ống kính bị chấn động lại không tập trung nên hình ảnh rất mơ hồ, cộng thêm bị ngược sáng nên không nhìn được rõ người trong hình là ai. Chỉ có thể thấy thân hình mảnh mai nên đoán đó là một cô gái, mặc đồng phục nữ sinh trung học, nghiêng người ngồi trên ghế và chống cằm. Nhưng Bạch Thư Duy dường như không tốn hơi sức suy nghĩ thì tên cô gái đã hiện lên trong lòng. Đây là Kha Dụ Phân mười tám tuổi, một cô gái trung học nghiêm túc, cứng nhắc, khô khan không hề thú vị. Trước buổi lễ tốt nghiệp một ngày, bạn cùng lớp mang theo máy ảnh tới trường học, mọi người tò mò vuốt vuốt một hồi rồi cười cợt đùa giỡn tranh đoạt nhau cầm xem, không biết người nào nhấn nút shutter(*nút chụp). Vô tình chụp trúng Kha Dụ Phân đang ngồi ở xa xa. Tấm này hoàn toàn không tốt và bị ném vào thùng rác, đến khi Bạch Thư Duy len lén nhặt lên, bỏ vào túi áo đồng phục mang về nhà. Đối với anh mà nói, Kha Dụ Phân mười tám tuổi mơ hồ giống như tấm hình này, nhưng Kha Dụ Phân mười tuổi lại như một gốc cây nhỏ rắc rối khó gỡ, đâm rễ sâu trong lòng anh. Anh nhớ cô, nhớ mùa hè năm ấy, lần đó bọn họ gặp nhau... Mùa hè năm 1994, Bạch Thư Duy mười tuổi, mấy ngày trước mới cùng mẹ dời đến thị trấn nhỏ này, vì để quen thuộc với nơi ở mới nên mỗi ngày anh đều ra ngoài một mình để thám hiểm mọi ngõ ngách. Quần áo anh mặc vô cùng đơn giản, đồ anh mặc vô cùng quái gở. Quần short jean đã mòn và hơi bẩn, còn có mang theo một đôi dép lê để đi cho thuận tiện, mang theo một ít đồ ăn để có thể bổ sung năng lượng khi cần, còn ngậm một cây kẹo que ngon lành và bắt đầu lên đường thám hiểm. Gặp Kha Dụ Phân chính vào một buổi chiều, sắc trời âm u như muốn trời mưa, không khí hơi ẩm ướt oi bức, hầu như mọi người đều núp ở trong nhà bật máy lạnh, chỉ có nhà thám hiểm bé nhỏ Bạch Thư Duy một mình đi xưng quanh công viên. Vô tình phát hiện cái xích đu anh thích nhất ở phía trước, nhưng đang đứng ở đó là một nữ sinh y hệt công chúa vô cùng xinh đẹp. Tóc được chải rất chỉnh tề, mặc một cái áo đầm trắng như tuyết rất mộng ảo, dưới chân mang một đôi giày da trắng sáng giống như có thể nhìn thấy cái bóng của cô ấy. Khác với trên người anh là quần cụt dép... Oa ô, hoàn toàn khác biệt một trời một vực. Nghe tiếng bước chân nữ sinh đó đột nhiên xoay đầu lại, đó là một gương mặt trắng trẻo mềm mại giống như một đứa con nít, hai má giống như bánh màn thầu mới ra lò, mềm mại non nớt, bộ dáng cực kỳ ngon miệng. Mắt tròn vo mi giống như bóng đèn dùng để trang trí cây thông noel trong nhà, cực kỳ sáng. Nhưng cô xem ra hơi chột dạ, đôi mắt nhìn anh không ngừng xoay vòng, lông mi yêu kiều cong lên rung động không ngừng. “Tôi…Tôi…Tôi...” Ấp a ấp úng thật lâu cuối cùng cô cũng không nói được cái gì, hơi chột dạ rồi bỏ chạy như một làn khói. “A… Cô ta nhìn thấy quỷ hả?” Bạch Thư Duy gãi gãi đầu, bối rối không hiểu “Hay là trên xích đu có bẫy?” Để tránh bị lừa, anh mở lớn mắt nhìn chằm chằm chỗ xích đu nữ sinh đó mới rời khỏi một lúc lâu. Khi xác nhận không có bất kỳ sự khác lạ nào, anh đặt mông ngồi lên, chân mang dép bắt đầu đung đưa, xích đu bắt đầu chuyển động theo ý anh. Chỉ lát sau, Bạch Thư Duy đã đẩy xích đu lên thật cao, nhanh chậm đu đưa trong không khí làm tản đi thời tiết làm người ta khó chịu này. Anh khép hờ mí mắt hưởng thụ cảm giác đón gió, nhiều lần cảm thấy mình đã bay vào trong đám mây. Rồi lại cao một chút, có lẽ anh thật có thể bay vào trong đám mây trở thành đứa trẻ nằm ở trên mây đầu tiên trên thế giới. Đến lúc đó khẳng định giống như minh tinh màn bạc, khắp nơi có người tìm anh ký tên. Bạch Thư Duy vui vẻ khi mơ đến điều đó. Anh đang mơ đến giấc mơ tốt đẹp đó thì nữ sinh lúc nãy bỗng nhiên xuất hiện, mà đến thật khéo giống như khúc gỗ đâm thẳng vào phía trước bàn đu dây. Thấy thế, Bạch Thư Duy trừng lớn mắt. Ngu ngốc, cô không thể đứng ở đó, anh đu dây sẽ đụng vào cô! “A….. Tránh ra! Né ra chỗ khác nhanh!” Trên xích đu Bạch Thư Duy vội vàng rống to, vẫy vẫy cánh tay muốn cô mau tránh ra, hai chân càng liều mạng cản xích đu lại, hy vọng có thể cô ấy không bị xích đu đụng phải. Có lẽ quá nóng lòng, đột nhiên thay đổi trọng tâm nên anh không kịp phản ứng, cả người từ trên xích đu rớt xuống dưới té chỏng vó, cái ót còn bị xích đu đang đu lên gõ cho một cái. “A……. Đau...” Bạch Thư Duy nằm dưới đất đau đến nhe răng trợn mắt, trong lòng lại cảm thấy thật xui xẻo. Đợi chút, cô ấy không sao chứ? Nghĩ đến nếu anh hại nữ sinh kia bị thương, về nhà nhất định mẹ sẽ cho anh ăn gậy trúc bầm dập tới no, anh không dám ở trên đất một giây đồng hồ nào nữa, nhịn đau nâng người lên, lấm lét nhìn trái phải tìm bóng dáng của nữ sinh kia. Người nào? Kỳ quái, rốt cuộc đã chạy đi đâu? Một người đang yên đang lành làm sao có thể vô duyên biến mất được? Chẳng lẽ cô là... Quỷ? Nghĩ đến đây, Bạch Thư Duy run cầm cập không dám nghĩ tiếp, trong lòng vô cùng rối rắm. “Aizzz… Tớ hỏi cậu, tại sao khi tớ ngồi xuống thì đứng yên, xích đu này lại bị hư hả?” Nghe giọng nói của nữ sinh, Bạch Thư Duy giống như bị sét đánh. Đầu thuận theo tiếng nói quay đầu lại, quả nhiên nhìn thấy nữ sinh đó hù dọa làm anh chảy mồ hôi lạnh ướt sũng cả người, đang vô tư ngồi trên xích đu anh mới vừa chơi, trên đất có một cái bóng thật dài của cô. A… Có bóng... A di đà Phật, cô ta có bóng. Nhưng vừa nghĩ tới mình bị cô dọa sợ, Bạch Thư Duy lại trưng ra cái mặt thối đối mặt với cô. “Cậu có biết cậu mới vừa làm một chuyện rất nguy hiểm hay không? Nếu tớ không dừng lại thì đầu cậu đã nở hoa rồi đó. Tớ nói với cậu, về sau tuyệt đối không được đứng trước mặt xích đu hoặc sau lưng xích đu, có nghe không?” Anh vô cùng bực tức cảnh cáo cô. “Tại sao? Sẽ làm nó hư sao?” Mắt to tròn vo nháy nháy, nữ sinh này trưng ra vẻ mặt vô tội nhìn anh rồi đưa tay sờ sờ xích đu “Bây giờ nó bị hư rồi phải không? Bởi vì nó không di chuyển mà.” Bạch Thư Duy không biết nên khóc hay cười “Ở đây không phải là khu vui chơi của trẻ con, xích đu trong công viên là phải tự mình đu, không thể tự chạy như trò chơi chạy bằng điện.” Anh hơi hoài nghi không biết nữ sinh này là ngu đần hay là người ngoài hành tinh. Tức giận đứng dậy phủi đất ở trên người, xoa xoa chỗ té đau, anh nhảy cò cò một chân đi tìm chiếc dép bị thất lạc. Làm ơn, anh cũng quần áo chỉnh tề đó nhé. “Cậu dạy cho tớ chơi xích đu được không?” Anh nghiêng đầu qua, vẻ mặt cổ quái nhìn cô, ngón tay chỉ chỉ mình thì nhìn thấy cô gật đầu, anh cảm thấy vô cùng không thể tưởng tượng nổi “Không thể nào, cậu không biết chơi xích đu?” Nữ sinh đó thành thật lắc đầu rồi ngước cằm lên, dịu dàng nhưng cũng rất quật cường. “Tớ học rất nhanh nên cậu qua dạy tớ đi.” Không đợi anh đồng ý, mặt mày cô đã hớn hở bước nhanh về phía anh, không để anh cự tuyệt, cô lôi kéo tay của anh đi về phía xích đu. Cơ thể cô tỏa ra mùi thơm dìu dịu, quần áo giày dép cũng đều sạch sẽ, không giống anh. Anh vốn ăn mặc rất tùy tiện, mới vừa nãy còn bị té nên quần áo bám bụi bẩn, hơn nữa, tay của cô thật mềm... Lần đầu tiên được một nữ sinh tuổi xấp xỉ nắm tay, Bạch Thư Duy đột nhiên cảm thấy mình không thể suy nghĩ gì, chỉ có thể lảo đảo đi theo.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_299c5299fc768a1c36ada2e34937fb3b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_299c5299fc768a1c36ada2e34937fb3b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14175-yeu-phai-tieu-thu-0-diem-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14175-yeu-phai-tieu-thu-0-diem-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}