{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bi-an-ve-tien-kiep-hau-kiep-167.html",
    "title" : "BÍ ẨN VỀ TIỀN KIẾP HẬU KIẾP",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Đoàn Văn Thông",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời Mở Đầu Khi nói đến Nhân và Quả tức là bao hàm ý nghĩa rộng lớn của Luân hồi. Luân hồi là sự chuyển biến xoay vần trở lại. Con người chết đi không phải là hoàn toàn mất hẳn. Thân xác sẽ tan rã theo cát bụi nhưng còn một phần vô cùng linh hoạt và vẫn hiện hữu đó là linh hồn. Mọi sự, vật trong vũ trụ, thiên nhiên đều chịu sự tác động của luân hồi, nhân quả. Như nước chẳng hạn, trong thiên nhiên, nuớc bốc thành hơi, hơi nước đọng lại thành mây rơi xuống thành mưa, mưa chảy tràn ra đất, qua sông suối, hồ và chảy ra biển. Rồi hơi nước lại bốc lên cao gặp lạnh ngưng tụ thành mây rồi thành mưa, cứ thế mà Nước luân hồi chuyển tiếp mãi chẳng bao giờ mất cả. Tương tự như thế: đất gió, lửa cây cối, thú vật, con người, tất cả đều chuyển biến theo luật Luân hồi nhân quả. Trong vũ trụ cũng vậy, sự xuất hiện tuần tự của ngày và đêm, sự hình thành và hủy diệt để rồi phát sinh mặt trời khác. Trong vũ trụ có vô số mặt trời, chúng cũng đều phát sinh, phát triển và hủy diệt. Quả đất chúng ta đang ở cũng cùng số phận ấy để rồi quả đất khác lại được sinh ra. Cả vũ trụ đều chịu chung quy luật ấy. Những gì đã có sinh thì phải có tử nhưng rõ ràng qua nhận thức của ngũ quan con người thì khi đã tử tức là không còn gì nữa. Nhưng thực tế lúc tử lại là lúc khởi đầu của sinh. Chỉ có cái gì không sinh ra mới gọi là không bị hủy diệt mà thôi. Vì thế mới có câu Hữu sinh, hữu tử, hữu luân hồi. Vô sinh, vô tử, vô luân hồi. Luật nhân quả không phải là luật riêng có tính cách tôn giáo. Trong vũ trụ, thiên nhiên, mọi sự vật đều chịu luật nhân quả, đó là luật chung của tự nhiên. Nhân quả luôn luôn có sự tương quan mật thiết với nhau và ngay trong nhân đã có quả và ngay trong quả đã có nhân. Vì thế từ nhân đến quả và từ quả đến nhân phải có sự chuyển hóa ấy liên quan với nhau rất chặt chẽ, chính sự tương quan chuyển hóa liên tục ấy mà sự tuần hoàn của trời đất, vũ trũ được điều hòa bằng không sẽ tạo sự bất hợp, rối loạn. Hiện tượng nhân quả thường phải qua một thời gian chuyển hóa và thời gian ấy dài, ngắn còn tùy ở sự kiện, sự vật, sự tác động. v.v… Vi trùng đột nhập cơ thể phải qua một thời gian mới tàn hại được cơ thể, sự chuyển hóa của bào thai trong bụng người mẹ phải qua một thời gian, sự chuyển hóa từ tuổi trẻ đến tuổi già cũng phải trải qua một thời gian.v.v… Đôi khi từ nhân đến quả có thể xảy ra rất nhanh hay rất chậm chạp như sự tác động của hai luồng điện âm dương phát sinh dòng điện, sức nóng hay xẹt ra lửa hoặc phát ra ánh sáng.v.v… hoặc hiện tượng tạo sơn, nổi núi, hiện tượng xâm thực trong thiên nhên… Hiện tượng nhân quả thấy rõ trong thiên nhiên: - Hiện tượng địa chất: Đây là những hiện tượng xuất hiện chậm chạp như hiện tượng đất bồi, hiện tượng xâm thực, xói mòn của gió, của nước lên đất đai, núi đồi. Có khi phải mấy triệu năm mới chuyển biến thấy rõ kết quả từ nhân đến quả như tạo sơn (nổi núi). Sự sồi, sụt của đáy biển, biển rút khỏi lục địa hay biển chiếm lục địa. Đọc các giai đoạn phát sinh sự sống và sự hình thành quả đất chúng ta mới thấy nhân và quả liên quan tác động lên nhau qua một thời gian rất dài có khi hàng triệu hay hàng tỷ năm. Ngoài ra còn có những hiên tược xuất hiện nhanh chóng như gió mạnh gây ra sóng lớn, bão tố, Nguyên nhân (Nhân) tạo ra gió (Quả) là sự chuyển dịch mau lẹ mạnh mẽ của không khí. Gió phát sinh là do không khí ở vùng nào đó bị loãng khiến không khí của vùng kế cận chuyển đến để bù đắp và sự chuyển động lớn của không khí như vậy đã phát sinh ra gió bão… Sất sét phát sinh là do hai luồng điện âm dương từ các đám mây đến gần nhau. Lụt lội phát sinh do mưa nhiều, nước không thoát kịp dâng cao. v.v… Mưa là do hơi nước bốc lên gặp lạnh tạo thành mây rồi thành mưa. v.v… - Hiện tượng sinh vật học. Các sinh vật từ vi trùng, vi khuẩn, bào tử, nấm mốc vớ`i kích thước vô cùng nhỏ bé đến các loài sâu, kiến, chim chóc, trâu bò, voi ngựa và loài người cũng đều chịu luật Nhân quả chi phối. Nhân và quả ấy luôn luôn tuân theo một quy luật chặt chẽ đó là nhân nào quả ấy. Từ sinh vật li ti cho đến loài to lớn, loài nào sinh loài đó như voi kết hợp (Nhân) với voi sẽ sinh ra voi con (Quả). Voi con qua một thời gian sẽ lớn lên, khi trưởng thành lại kết hợp với một voi khác (cùng loài) để lại sinh ra voi. Ở thực vật cũng vậy từ những loài rất nhỏ phải nhìn qua kính hiển vi đến những loài to lớn như Thông, Tùng, Bác, Đại Thọ. v.v… cũng đều trải qua các giai đoạn chuyển hóa của Nhân và quả. Hạt bí (Nhân) gieo xuống đất sẽ nẩy mầm, phát triển thành cây Bí (Quả), cây lúa cây táo, cây cà chua cũng vậy loài nào sinh ra loài đó. Khi cây lớn lên lại sinh hoa kết quả tiếp tục. Ở đây còn thấy rõ thời gian, giai đoạn chuyển biến từ nhân đến quả có khi rất lâu dài tạo thành một vòng chuyển biến mà các nhà sinh vật học gọi là chu trình và trong mỗi chu trình hóa, thoạt nhìn qua tưởng chừng như phức tạp riêng rẽ khác nhau nhưng thực sự cái chung nhất đều nằm trong cái thành, trụ, hoại, không, sinh, lão, bệnh tử để rồi chuyển vòng trở lại theo luật luân hồi, tái sinh. Schoperhauer đã viết: “Cái tượng trưng đích thực của thiên nhiên ở muôn nơi và muôn thuở vẫn là cái vòng tròn bất diệt. Cái vòng tròn đó là biểu thức của sự xoay vần, trở lại có định kỳ. Đó là hình thức phổ biến nhất trong thiên nhiên, một hình thức phổ quát mà thiên nhên thể hiện ở mọi sự vật, từ sự chuyển vận của các thiên thể, các hành tinh trong vũ trụ, cho đến sự sống chết của các sinh vật. Chính nhờ sự trở lại này mà duy trì được đời sống trường tồn.” … Người và vật có chết đi thì đó cũng chỉ là hiện tượng bề ngoài vì bản thể đích thực của chúng vẫn tồn tại suốt thời gian ấy. Đối với người Đông phương, thuyết Luân hồi xuất hiện từ lâu, và trong dân gian luật quả báo luân hồi được xem như là điều tự nhiên. “Làm ác gặp ác”, “Ở hiền gặp lành”, “Để đức lại cho con”. v.v… là những câu bình thường trong ý tưởng và trên cửa miệng mọi người nhất là những người bình dân, dù họ không phải là người theo Phật giáo. Trái lại, đối với người Tây phương, thuyết Luân hồi vẫn còn nhiều xa lạ với họ cách đây mấy thế kỷ. Chỉ gần đây, khi những nhà Tâm lý học. Sinh lý học, các nhà khoa học họ bắt đầu đi sâu vào vấn đề nghiên cứu các hiện tượng tái sinh kỳ lạ mà thỉnh thoảng xuất hiện trong cuộc sống thì vấn đề mới được khơi dậy và từ đó sự tìm hiểu bắt đầu phát triển mạnh mẽ hơn và dĩ nhiên dù muốn dù không, các nhà khoa học cũng phải tiến sâu vào lãnh vực nghiên cứu thuyết luân hồi, tái sinh, nghiệp quả… của đạo Phật. Đã từ lâu đối với người Tây phương, hiện tượng tái sinh quả thật là một hiện tượng lạ lùng nếu không muốn nói là kỳ quái và đôi khi được gán cho là chuyện huyền hoặc đầy vẻ mơ hồ mê tín. Đối với tín đồ Ky Tô giáo thì hiện tượng tái sinh lại càng khó được chấp nhận và được coi như là “một trong những loại tín ngưỡng ngoại đạo.” Tuy nhiên, mặc cho sự bài bác, chống đối, chỉ trích hiện tượng liên quan đến sự luân hồi, tái sinh vẫn tiếp tục diễn ra khắp nơi và đối với con người, tái sinh vẫn tiếp tục diễn ra khắp nơi và đối với con người, không hiếm những trường hợp tái sinh đã xuất hiện ở các quốc gia: Không riêng ở Ấn Độ mà Việt Nam, Trung Hoa, Thổ Nhĩ Kỳ, Tích Lan, Tây Tạng, Miến Điện, Thái Lan, A Phú Hãn, An, Pháp, Hoa Kỳ, Đức, Ý, Đan Mạch, Hòa Lan, Liban và ở cả những dân tộc khác như người da đỏ ở Bắc Mỹ châu chẳng hạn. Các hiện tượng xuất hiện ngày càng nhiều là những bằng chứng rõ ràng về sự kiện tái sinh, tiền kiếp và cũng chính những bằng chứng này đã khiến có sự xích lại gần nhau hơn của các triết gia, các học giả, các nhà khoa học mà phần lớn người Tây phương trong vấn đề hợp tác, tìm hiểu, nghiên cứu hiện tượng các hiện tượng liên quan đến tái sinh, luân hồi. Chưa bao giờ các nước Tân Phương lại xuất hiện vô số nhà nghiên cứu, đi sâu vào vấn đề tái sinh, luân hồi như hiện nay, cũng như chưa bao giờ đề tài thuộc lãnh vực này lại được thảo luận với tính cánh nghiêm túc qua các cuộc hội thảo, diễn thuyết, thuyết trình hoặc qua báo chí, sách vở nhiều như bây giờ. Điều đáng nói là những người hăng hái, say mê nhất và đi sâu vào lãnh vực luân hồi tái sinh lại là những Bác sĩ y khoa mà nổi tiếng phải kể đến Bác sĩ Ian Stevenson (Đại học Virginia), Bác sĩ Bruce Greyson, nữ Bác sĩ Elizabeth Kubler Ross, nữ Bác sĩ Edith Fiore, Bác sĩ R.J.Staver. Bác sĩ R.B.Hout, Bác sĩ Ahdrey Butt, Bác sĩ Raymon Moody, Bác sĩ C.G.Jung. Bác sĩ Schultz, Bác sĩ Wiltse. Bác sĩ A.J.Davis v.v… Nếu kể về các Y Bác sĩ đã tham gia vào việc nghiên cứu hiện tượng tái sinh, luân hồi thì danh sách nêu ra sẽ rất nhiều và bên cạnh đó còn có thêm các nhà khoa học khác tiếp tay như Tiến Sĩ Carl Jung, một Khoa học gia nổi tiếng trên thế giới. Tiến sĩ Rhine, nhà Khoa học đã mạnh dạn tiên phong trong vấn đề nghiên cứu hiện tượng siêu linh, người đã phát triển ngành Siêu tâm lý (Metapsychique hay Parapsychologie). Tiến sĩ Micheal Sabom (người mà trước đó đã bác bỏ hiện tượng tái sinh, cho đó là điêu huyền hoặc) là một nhà khoa học bảo thủ nhất nhưng lại là người đã ủng hộ thuyết tái sinh. Đó là chưa kể các Giáo sư tại các Đại học Hoa Kỳ, Anh, Đức, Pháp, Hà Lan. Trong đó có các giáo sư như Carol Zaleski, Daniel Dennette, Ernst Benz. Giáo sư Tiến sĩ Werner Borin, nữ giáo sư Diane Kemp, giáo sư Crado, Balducci. Giáo sư Tiến sĩ Kenneth Ring v.v.. Ngoài ra còn vô số các nhà phân tâm học, Tâm lý học và đặc biệt là những nhà nghiên cứu về thôi miên, trong có Tiến sĩ vật lý nổi tiếng người Pháp là Patrick Drouot đã áp dụng phương pháp thôi miên để đưa con người đi về quá khứ xa xăm của mình. Cái quá khứ vượt khỏi đời người hay gọi là Tiền kiếp. Nữ Bác sĩ Edith Fiore cũng là người đã dùng thôi miên để giúp bệnh nhân thấy lại tiền kiếp của mình. Cuốn sách quy tụ các công trình của bà là cuốn “Bạn đã sống nơi này trước đây” (kiếp trước) (You have been here before) đã làm bà nổi tiếng và đã thôi thúc thêm các nhà khoa học mạnh dạn hơn trong việc tiến sâu vào nghiên cứu vấn đề tái sinh. Đặc biệt hơn nữa là Nữ tiến sĩ Helen Wambach với tác phẩm biên soạn công phu có giá trị viết về vấn đề kiếp trước (life before life) trong đó ghi lại hàng trăm trường hợp lạ lùng có thật về hiện tượng Tái sinh, luân hồi đã xãy ra. Những sự kiện này đã khám phá được nhờ phương pháp thôi miên để đưa con người vào giấc ngủ gọi là giấc ngủ thôi miên và qua giấc ngủ ấy, họ đã thấy lại những gì về đời sống ở kiếp trước của họ. Như thế nhờ thuật thôi miên hổ trợ mà tiền kiếp của mỗi con người được hiện ra giống như một cuốn phim chiếu lại. Hiện nay các công trình này đã và đang phát triển mạnh trên khắp thế giới. Nhiều sách vở, tài liệu đề cập đến vấn đề này được rất nhiều nhà nghiên cứu biên soạn như Col Albert de Rochas, Bác sĩ Alexander cannon, Bác sĩ Jonhathan Rodney, Henry Blythe, Bác sĩ Stevenson, Arnoll Bloxom, Morey Berenstein, Johnathan Rodney v.v… Trong cuốn Many Mansions của Gina Cerninira, cuốn The next world and the Next hay cuốn Out of the body experiences của Robert Crookall, cuốn Born Again, Again (Tái sinh) của John Van Auken, cuốn Reincarnation (Sự luân hồi, Tái sinh) của Lynn Sparrow và Violet Shelley hay trong In search of the Dead (Nghiên cứu về cái chết) của Jeffrey Iverson… đều nêu lên trường hợp có thật về sự tái sinh. Các tài liệu giá trị và trung thực này đã được xem là những bằng chứng rõ ràng chứng minh sự luân hồi tái sinh là có thật. Những cuốn sách điển hình vừa nêu trên chỉ là một phần, nhỏ trong hàng ngàn cuốn sách trình bày lý giải về những gì thuộc tiền kiếp con người. Sách được biên soạn bởi các tác giả có uy tín, phần lớn là những nhà Khoa học, các nhà Sinh lý học, Tâm lý học, các nhân vật nổi tiếng trong giới y khoa, điều đó nói lên được phần nào sự thật đáng lưu tâm của vấn đề từ lâu bị ngộ nhận là mê tín và mơ hồ. Tuy nhiên không phải tất cả giới khoa học đều chấp nhận hay lưu tâm đến vấn đề tái sinh, về những gì gọi là tiền kiếp và hậu kiếp. Hiện nay vẫn còn nhiều và rất nhiều nhà khoa học (và ngay cả một số không ít những con người bình thường có nghĩa không phải họ là những nhà khoa học) không thừa nhận có sự tái sinh hoặc nếu có quan tâm thì cũng ở trạng thái hoài nghi mà thôi. Điều dễ hiểu chính là nguyên nhân tự nhiên rằng với tinh thần khoa học, khó mà không cho phép con người có thái độ hay nhận thức bất hợp với hiện tượng luân hồi không nằm trong phạm vi của lý trí con người cũng như không thể chứng minh trong phòng thí nghiệm. Thật vậy, cho đến nay, mặc dầu sự kiện vẫn xảy ra đều đều ở khắp nơi trên thế giới về điều mà rõ ràng sự tái sinh đã được thể hiện. Nhưng cái khó là ở sự nhận thức. Vì làm thế nào để thấy được sự tái sinh và chứng minh một cách rõ ràng. Từ lâu các nhà Khoa học cho rằng con người nếu có được sự tái sinh thể hiện qua các trường hợp được coi là biểu hiện cho sự luân hồi thì sự thấy hay sự nhận thức ngoại giác quan cả. Mà quả thật con người chỉ có được khả năng nhận thức theo ngũ quan hiện có của mình mà thôi. Vì thế đối với một số lớn nhà Khoa học cũng như những người không tin vào hiện tượng tái sinh thì nhựng gì mà từ lâu con người cho rằng thuộc về hiện tượng luân hồi, tiền kiếp đều là những hiện tượng do tưởng tượng, do sự thêu dệt, trùng ngẫu hoặc đôi khi tạo dựng vì mục đích nào đó chớ không có thực. Trong khi đó, những người đã và đang nghiên cứu, tìm hiểu hiện tượng luân hồi, tái sinh cũng cho rằng: Sự nhận thức của con người về hiện tượng tái sinh quả thật có nhiều trở ngại. Lý do là con người chỉ nhận thức sự kiện qua năm giác quan giới hạn của mình chớ không thể vượt ra khỏi năm giác quan ấy. Theo Pierre Lecomte de Noiiy, nhà Bác học nổi tiếng thế giới thì “Ngay cả những hình ảnh mà ta thấy, ta biết hay tự tạo về vũ trụ thì đôi khi cái vũ trụ ấy chỉ là cái vũ trụ tự tạo của ta qua bộ não của con người. Những hình ảnh có được sẽ bị lệnh lạc đi gấp đôi do hệ thống giác quan của con người tác động vào. Từ đó sự hiểu biết trở nên chủ quan vì tùy thuộc vào giác quan và bộ não. Như thế thì những gì mà khoa học giải đáp cho con người hiểu rõ thường tùy vào cơ cấu của giác quan và bộ não nên bị cái giới hạn tuyệt đối là dựa vào nhiều định luật thống kê mà không lưu tâm tới những hiện tượng cơ bản cá tính. Điều đó đã cản trở con người phần nào trong việc tiến sâu vào việc khám phá thêm những gì thuộc về sự tiến hóa và trật tự của vũ trụ… Nếu con người chỉ dựa vào năm giác quan mình để nhận thức sự vật, hiện tượng thì con người chỉ nhận được những chân lý tương đối mà thôi. Phương pháp của Khoa học chính là phương pháp thực nghiệm vì dựa vào sự quan sát những hiện tượng cũng như phân tách, diễn dịch. Tuy nhiên khi gặp những hiện tượng có tính cách siêu hình khó giải thích vì phương pháp thực nghiệm không áp dụng được ở lãnh vực này thì siêu hình được xem như thoát ra ngoài thực tại và giác quan giới hạn của con người không đủ khả năng để quan sát, nhận thức. Các nhà khoa học thường có cái tự hào về những gì gọi là Khoa học thực nghiệm. Họ chỉ tin vào những gì mà họ thấy và biết qua các giác quan của mình, giác quan của con người. Vì thế mà không lạ gì khi một bác sĩ giải phẫu nổi tiếng lại gật gù khoái trá tuyên bố rằng: “Tôi chưa bao giờ thấy được linh hồn ở mũi dao mổ của tôi cả”. Theo Pierre Lecompte de Noiiy thì “làm sao mà khi mổ xẻ một đĩa hát, ta lại có thể bắt gặp tiếng hát của Caruso ở đấy được?” Con người lỗi lạc Ch.Eug.Guye đã có lần phát biểu như sau: “Con người chỉ có thể thấu hiểu rõ ràng ý nghĩa của hiện tượng vật lý, hóa ngày nào ta biết được mối liên hệ kết hợp nó với hiện tượng Tâm lý và Tâm linh có thể đi đôi với nó ở cơ thể sinh vật” (Nguyễn Hữu Trọng dịch từ Entre savoir et croire của Pierre Lecompte de Noiiy). Bao lâu con người còn khăng khăng cho rằng sự giải quyết mọi vấn đề phải chứng minh bằng khoa học thực nghiệm thì trong tự nhiên vẫn còn vô số hiện tượng mà các nhà khoa học sẽ không thể chứng minh được và khi đó những hiện tượng ấy lại vẫn còn bị cho là vô lý, huyền hoặc, mơ hồ hoặc có tính cách tôn giáo, trừu tượng. Từ những nguyên nhân xa, gần trên mà ta thấy rõ được rằng: Ta không thể tìm cách để đưa vấn đề có tính cách “Huyền bí” như vấn đề Tiền kiếp, Hậu kiếp, vấn đề Tái sinh Luân hồi đi vào khoa học được, vì cho đến nay, thật sự vấn đề này trước nhất chưa phải là vấn đề mà khoa học chấp nhận dễ dàng vì có những vấn đề cần được chứng minh nhưng phương pháp khoa học thực nghiệm lại không thể tiến hành trên các hiện tựơng về tái sinh cũng như sự kiện này không thể đưa vào phòng thí nghiệm, và cũng không thể hiện rõ qua các giác quan có tầm mức giới hạn của con người. Hơn nữa trên thế giới, không thiếu những con người đưa khoa học lên hàng Tôn giáo. Cái gì cũng đều phải là khoa học mới đúng, mới có thật. Ngày xưa hiện tượng thần giao cách cảm hay thôi miên đều bị xem như những trò mê tín dị đoan. Ngày nay các nhà Khoa học đã chấp nhận Phân tâm học là một khoa học. Ngày xưa khi nói ảnh hưởng tinh tú lên con người hay toàn bộ sinh vật là điều huyền hoặc, vô lý mơ hồ thì ngày nay chính xác các nhà khoa học nhất là các nhà Khoa học Nga lại đề cao và gọi nó là Thời học sinh, là Nhịp điệu học sinh. Điều cần nhớ là như nhà khoa học nổi danh Fritjov Carpra đã phát biểu, rằng những hiện tượng mà ta nghe được, thấy được, thường chỉ là những hậu quả chứ không bao giờ là bản thân của những hiện tượng mà ta đang cố công tìm kiếm. Ngày nay con người tự hào đã tìm ra và đi sâu vào thế giới nguyên tử, siêu nguyên tử nhưng thật sự con người chưa hoàn toàn thấy, biết rõ rằng bản thân thế giới nhỏ bé này vì chúng làm ngoài sự nhận thức của ngũ quan giới hạn của con người. Nhưng dù cho con người có tận dụng đến những máy móc tinh xảo để quan sát sâu xa hơn thì cái tận cùng sâu thẳm và nguyên nhân sau cùng làm phát sinh chúng cũng khó mà biết rõ hết được. Thật ra, khi đi sâu vào thế giới bên trong của hạt nguyên tử và tìm hiểu cấu trúc của chúng tức là khoa học đã từng bước qua lằn ranh giới của cảm quan con người và lúc đó nếu khoa học vẫn bảo thủ cái khoa học theo ý nghĩ hoàn toàn của mình thì khó lòng để tiến sâu hơn nữa vào tận cùng của sự khám phá… Nhưng dù sao, đối với các nhà khoa học, ngay từ thế kỷ 20, cái thế thế giới quan của họ đã bị rung chuyển vì những khám phá về nguyên tử đã khiến có sự đổi thay lớn về những khái niệm không gian, thời gian, vật chất và cả hiện tượng nhân quả. Và cũng từ đó các nhà khoa học mà phần lớn đều đã có cái nhìn hoàn toàn khác về thế giới, vũ trụ, con người… Ngày xưa, qua vật lý học cổ điển, thói quen suy nghĩ trong đầu óc con người, ngay cã những nhà khoa học lỗi lại lúc đó cũng cho rằng không gian rỗng không và vật thể là lại rắn chắc di chuyển trong không gian trống ấy. Ngày nay ý niệm không gian và vật chất kiểu đó đã dần dần bị lỗi thời và mất ý nghĩa. Đối với nguyên tử ngày xưa được xem như là một vật vô cùng nhỏ và cứng chắc, về sau nhờ Rutherford mà phát giác ra rằng nguyên tử là vùng không gian rộng lớn hay một thế giới mà trong đó có hiện diện những hạt rất nhỏ gọi là điện tử xoay quanh một hạt nhân. Ngày xưa nói đến vi trùng gây bệnh không ai tưởng tượng ra nổi vi trùng là gì. Đã có biết bao nhà khoa học ngày xưa cho rằng thịt sinh ra giòi, bùn sinh ra giun, sưong mù sinh ra bướm và họ lập ra thuyết Tự nhiên sinh. Rồi khi kính hiển vi ra đời, lúc đó mới thấy rõ vi trùng là có thật và thuyết tự nhiên sinh là cả một sai lầm lớn lao… Do đó những gì chưa nắm vững được, chưa rõ được, những gì chưa chứng minh ngay được thì tốt nhất là cần bình tâm tìm hiểu, chưa nên vội vàng quả quyết sai hay đúng vì một ngày nào đó sự thật sẽ là sự thật vì tìm chân lý và nói đến chân lý là vấn đề không phải dễ dàng nhất là khi con người (dù tài năng đến mấy thì vẫn phải chịu một giới hạn nào đó trong vấn đề tìm hiểu vũ trụ tự nhiên) muốn đi sâu vào thiên nhiên, vật chất để quyết khám phá tìm hiểu đến tận cùng của sự vật và hiện tượng thì con người vẫn còn khó mà thấy được những “viên gạch cơ bản” (buiding blocks) (theo như nhà khoa học Fritjov Carpa đã nói) riêng biệt mà chỉ thấy phức tạp rắc rối như một mạng lưới liên kết các phần của một cái toàn thể. Hiện tượng tái sinh, luân hồi cũng vậy, đó là một hiện tượng vượt ra ngoài phạm vi của Lý trí và sự Hiểu biết của con người. Mặc dầu trên thế giới đã xảy ra vô số trường hợp nói lên sự thật về hiện tượng này nhưng không ai dám chắc hay khẳng định rằng hiện tượng tái sinh là có thật vì theo yêu cầu của ý muốn con người ở thời đại hiện nay là phải có sự chứng minh rõ ràng. Ông cũng chỉ phát biểu đại ý rằng các hiện tượng, các trường hợp mà ông sưu tầm, nghiên cứu, tìm hiểu đã góp phần vào việc nghiên cứu và hy vọng trong tương lai, vấn đề Luân hồi tái sinh sẽ trở thành một vấn đề tự nhiên như bao nhiêu vấn đề sẽ trở thành một vấn đề tự nhiên như bao nhiêu vấn đề liên hệ đến cuộc đời cửa con người vậy. Trước đó, tại Hoa Kỳ cũng đã có nhiều nhà nghiên cứu hiện tượng liên quan đến tiền kiếp. Ông Edgar Cayee là một người Hoa Kỳ có khả năng biết được kiếp trước của người nào đó bằng phương thức dùng thôi miên gọi là cuộc soi kiếp. Kết quả ông đã thực hiện ở khoảng 30.000 trường hợp kể rõ rằng về tiền kiếp cho thấy có sự luân hồi tái sinh. Riêng đối với Albert Einstein, nhà bác học với thuyết Tương đối nổi tiếng đã phát biểu như sau khi được hỏi về vấn đề Nhân quả: “Càng ngày, con người càng tin vào luật Nhân quả và ngay cả khoa học cũng đang tiến dần vào việc xác nhận sự kiện này là có cơ sở. Riêng tôi, tôi tin vào luật Nhân Quả”. Cuốn sách này chủ ý được viết không ngoài mục đích là trình bày một số vấn đề liên quan đến hiện tượng Nhân Quả, Tái sinh. Hy vọng rằng với mấy trăm trang sách đơn, sơ, độc giả vẫn có được một sự kiện lạ lùng mà ngay cả chính bản thân mình đôi khi cũng gặp phải trong đời và một số thắc mắc từ muôn nơi, muôn thuở về những gì liên hệ đến hiện tượng Luân hồi tái sinh cũng sẽ được giải đáp phần nào. Đọc hết quyển sách, chắc hẳn độc giả sẽ hoặc hài lòng về một số vấn đề đã được nêu ra. Đó chính là điều khó tránh vì sự lãnh hội và phê bình là những cái mà độc giả hoàn toàn tự do. Tác giả chỉ hy vọng đóng góp một phần rất nhỏ vào lãnh vực nghiên cứu hiện tượng Luân hồi. Tái sinh, một lãnh vựv mà ngày nay, không riêng gỉ các nhà tôn giáo mà cả các nhà khoa học cũng đã quan tâm, vì đó là một dữ kiện cần được nghiên cứu và kiêm nhận. Khi viết quyển sách này, tác giả may mắn đã có được khá nhiều thuận lợi về nhiều mặt nhất là vấn đề tài liệu. Trước tiên, tác giả xin chân thành cảm tạ Thượng toa Thích Trí Hải ở chùa Hải Đức (Nam Giao Huế) đã gởi tặng bức ảnh (chụp năm 1958) Sư Phước Huệ chụp chung với viên Kỹ sự Frank. M. Balk (người con tiền kiếp) để chứng minh cho câu chuyện lạ lùng có thật ở Việt Nam. Ngoài ra tác giả cũng xin cảm tạ Linh mục T.H. Châu, Sư huynh Thanh Đức. Thượng tọa Thích Chánh Lạc, Thượng tọa Thích Giác Lượng đã góp ý, phê bình, khuyến khích và giúp một số tài liệu. Tác giả cũng không quên cám ơn ông Đoàn Văn Hai, nhà giáo và cũng là nhà sưu tầm biên soạn ở Huế đã cung cấp nhiều tài liệu quý giá cũng như đã liên lạc với quý thầy tại chùa Phước Huệ để ghi lại các sự kiện về Sư Phước Huệ để gởi sang. Tác giả cũng ghi nhận hảo ý của anh Nguyễn Huy Trực ở Cali đã vui lòng giới thiệu một một số sách một số sách liên hệ đền đề tài Tái Sinh, Luân hồi. Ngoài ra còn có nhã ý giới thiệu anh Ngô Văn Hoa ở Montreal dịch giả cuốn Have We Lived beford của Linda Atkinson (1982). Chính dịch giả cũng đã từ Montreal viết thư qua khích lệ khi biết tác giả đang biên soạn cuốn sách này và đã cung cấp khá nhiều tư liệu quý giá. May mắn nhất là những tư liệu tranh ảnh trong công trình biên soạn cuốn Medical Curiosities của hai nhà khoa học George M.Gould (AM.MD) và Walter L.Pyle (AM.MD) do nhà xuất bản Hammond Hoa Kỳ phát hành năm 1983. Đây là những tư liệu tranh ảnh rất có giá trị, giúp góp phần vào sự tìm hiểu và giải đáp về vấn đề Luân hồi nghiệp báo. Những tư liệu đặc biệt của nhà nghiên cức Jeffrey Iverson trình bày những trường hợp có thật về hiện tượng tái sinh cũng như những trường hợp lạ lung mà Đ.Đ. K. Sri Dhammananda thu thập được khắp nơi trên thế giới (Minh Tuệ - 1974). Ngoài ra còn nhiều tư liệu tranh ảnh, sách báo trong và ngoài nước ũng được thu thập để minh họa cho đề tài Tiền Kiếp và Hậu Kiếp. Vì nhiều khó khăn trở ngại, chúng tôi không thể tiếp xúc hay liên lạc được với tát cả tác giả của những tác phẩm, những tài liệu mà chúng tôi đã sử dụng, đó là một điều đáng tiếc. Rất mong quý vị hoan hỉ bỏ qua những thiếu sót lớn lao ấy. Tuy nhiên, để được rõ ràng về nguồn gốc tư liệu, chúng tôi luôn luôn ghi chú đầy đủ xuất xứ của những tư liệu ở những đoạn trích đăng hay dưới các tranh ảnh. Các tư liệu trích dẫn còn được ghi chú rõ ràng ở phần tài liệu tham khảo nơi cuối sách. Cuốn sách nhỏ này không thể chứa đựng đầy đủ những chi tiết quan trọng. Mặc dầu vậy, chúng tôi cũng hy vọng giúp bạn đọc phần nào có được vài ý niệm về Luân hồi tái sinh. Dù tác giả đã cố gắng thật nhiều trong khi soạn thảo cuốn sách này, nhưng chắc chắn lần xuất bản đầu tiên sẽ có nhiều sai sót. Rất mong được sự sự đóng góp tài liệu và chỉ giáo thêm của quý vị độc giả xa gần để hy vọng lần xuất bản sau được đầy đủ hơn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_2315cb4e24ae3312d881ce4d33ff6d94.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_2315cb4e24ae3312d881ce4d33ff6d94.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/167-bi-an-ve-tien-kiep-hau-kiep-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/167-bi-an-ve-tien-kiep-hau-kiep-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}