{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bat-nha-tam-kinh-osho-2129.html",
    "title" : "BÁT NHÃ TÂM KINH OSHO",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Osho",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Giới Thiệu Khi bạn đi du lịch và trở về kể lại cho bạn bè và người thân, bạn sẽ kể lại những gì chính mắt bạn thấy, và những gì chính tai bạn nghe; hay bạn lập lại những gì hướng dẫn viên nói, hay những điều tìm được trong sách hướng dẫn du lịch? Dĩ nhiên là bạn kể lại những gì chính mắt bạn trông thấy, và chính mắt bạn nghe thấy. Hướng dẫn viên và sách hướng dẫn có thể cho bạn những chi tiết lịch sử để giúp câu chuyện thêm phần hào hứng. Nhưng chúng không thể cho bạn những kinh nghiệm khi bạn đi qua những con đường khúc khủy, gồ ghề, hay cảm tưởng của bạn khi gặp những người lạ đến từ muôn nẻo đường trên thế giới, hay những cảm giác khi bạn ăn những món ăn lạ, hay ấn tượng của bạn khi đứng trước những khung cảnh hùng vĩ, và những kiến trúc độc đáo của nơi đó… Vì chính mắt bạn đã trông thấy, và chính tai bạn đã nghe nên bạn có thể biết đích xác là người nào đó đã qua nơi đó hay chưa, hoặc là người đó đã qua nơi đó nhưng đã có sự thay đổi rồi. Và bạn cũng có thể quyết định là sách hướng dẫn là đúng hay sai, hay đã lỗi thời, hay thiếu sót. Tương tự như vậy. Khi bạn đã thể nghiệm chân lý, và khi bạn diễn tả những kinh nghiệm ấy thì bạn không cần phải dựa vào bất kỳ một thánh thư nào, một kinh sách nào cả. Và chính vì đã kinh nghiệm bản thân nên bạn có thể biết được người nào đó đã đạt đạo hay chưa. Và bạn có thể biết được là thánh thư nào đó đúng hay sai. Lúc đó bạn trở thành nhân chứng sống cho sự chứng ngộ của Phật, của Tổ và các thánh nhân đời trước. Và khi bàn về một thánh thư nào đó thì bạn dùng chính kinh nghiệm của mình, chứ không phải tra cứu sách vở người khác. Khi bạn chứng nghiệm chân lý thì cái kinh nghiệm của bạn cũng y hệt như kinh nghiệm của các thánh nhân khác, mặc dù cách diễn tả của bạn khác hẳn mọi người. Tiến trình chứng nghiệm chân lý hoàn toàn giống nhau, nhưng sự diễn tả thì mỗi người một vẻ. Cũng như khi hoa hồng nở hoa, sự nở hoa của nó y hệt sự nở hoa của hoa huệ, hay hoa vạn thọ, nhưng màu sắc và hương thơm của mỗi loại hoa hoàn toàn khác nhau. Hoa hồng không thể nói rằng hoa huệ, hoa cúc không phải là hoa chỉ vì mầu sắc của chúng không giống của nó. Vì vậy sự diễn tả của bạn sẽ hoàn toàn mới mẻ, và sự mới mẻ ấy sẽ có sức thu hút những tâm hồn đang khao khát từ mọi nơi tìm về. Đức Phật cũng vậy. Sau khi đắc đạo Ngài đã phát biểu kinh nghiệm tâm linh của Ngài một cách hoàn toàn mới mẻ. Ngài không dựa vào những bộ kinh Phệ Đà, không trích dẫn những bộ Áo Nghĩa Thư, không lập lại Gita. Kinh nghiệm bản thân của Ngài tự nó là một thẩm quyền tối hậu. Ngài không nói gì khác những bộ kinh kia, xét về mặt chân lý. Cái độc đáo và thiên tài của Ngài là lối phát biểu hoàn toàn mới mẻ, và những phương pháp hiệu nghiệm mà Ngài đã dùng để giáo huấn đệ tử. Vả lại, những phát biểu của những thánh nhân đời trước ấy sau nhiều ngàn năm đã mất dần ý nghĩa; chúng không còn mang theo sức mạnh như mới ngày nào được thoát ra từ miệng của những thánh nhân ấy. Vì vậy Ngài mới phải xuất hiện để làm sáng tỏ lại những chân lý ấy, và đem lại tin tưởng cho những tâm hồn đang khao khát. Kể từ lúc Phật giảng bài pháp đầu tiên, bài Chuyển Pháp Luân - Dhamma Chakrapravatan Sutra - đến nay đã hơn 2500 năm. Rất nhiều thay đổi đã xảy ra. Thế giới ngày nay nhiều phần phức tạp hơn thế giới mà trong đó Ngài hoằng pháp. Ngay cả trong giới Phật tử cũng có nhiều người không đồng ý với Ngài.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_e785dd5e3676770f0e8e46b0b5117322.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_e785dd5e3676770f0e8e46b0b5117322.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/2129-bat-nha-tam-kinh-osho-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Bát Nhã Tâm Kinh - Phần 1/2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/2129-bat-nha-tam-kinh-osho-thuviensach.vn.mp3?t=21913",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:05:13 Bát Nhã Tâm Kinh - Phần 2/2",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/2129-bat-nha-tam-kinh-osho-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Bát Nhã Tâm Kinh - Phần 1/2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/2129-bat-nha-tam-kinh-osho-thuviensach.vn.mp3?t=21913",
    "title" : "06:05:13 Bát Nhã Tâm Kinh - Phần 2/2",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}