{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/khoi-lam-cuoc-tinh-14077.html",
    "title" : "KHÓI LAM CUỘC TÌNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Quỳnh Dao",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tâm Hồng rón rén bước về phía hành lang, hành lang dài hun hút, tối đen và lạnh lẽo những chiếc cột trụ to dọc theo bờ tường, chập chờn những chiếc bóng đen ngã dài theo bước đi tạo một cảm giác thê lương. Đôi chân trần đặt trên nền đất lạnh, Ngọn bạch lạp trên cánh tay nhỏ, toàn thân run rẩy trong chiếc áo ngủ màu trắng, Tâm Hồng rón rén đi tới trước. Nỗi lo sợ, kinh hãi và sự mong muốn mãnh liệt tràn ngập tâm hồn nàng. Nhìn quanh tứ phía, dọc theo hành lang, sao nhiều cửa quá thế này? Nhưng họ đã dấu mẹ Ở nơi nào đây? Mẹ Ơi! Mẹ! Bốn bề vẫn yên lạnh, yên lặng một cách lạ lùng ghê sợ! Mẹ Ơi! Mẹ! Một giọt nến nóng bỏng nhỏ xuống tay, Hồng giật thót mình lên, Trời ơi! Mẹ Ơi! Mẹ! Hồng dừng lại, nghe nghóng. Bỗng từ bên trong một cánh cửa phát ra một tiếng kêu dễ sợ, tiếng kêu như muốn xé nát tim người. Mẹ Ơi! Mẹ! Hồng chạy tới, đập mạnh lên tiếng cửa, gào to: - Mẹ Ơi! Mẹ Ơi! Mẹ. Cửa mở, dáng Cha Hồng cao và gầy chận ngay cửa, dáng dấp nhỏ bé của Hồng được nâng cao lên. Giọng nói của cha mệt mỏi và đau thương: - Tâm Hồng, ngoan nào! Không thể vào đây được, mẹ con mất rồi! - Mẹ Ơi! Mẹ Hồng khóc thật to, vùng vẫy trong tay Cha - Con chỉ muốn mẹ à! Con chỉ muốn vào với me. Mẹ Ơi! Mẹ! Đầu Hồng nặng trĩu ngã sang một bên. Mẹ Ơi! Mẹ! Ngoài hang lang dài tiếng vang dội lại. Mẹ Ơi! Mẹ... Hồng như rơi vào lòng bể băng giá, nàng thấy mình thật yêu ớt, cô độc và mất cả điểm tựa. Mẹ Ơi! Mẹ! Nàng vùng vẫy, la hét không thôi. Nàng muốn bỏ chạy ra khỏi hàng lang này, nàng vùng vẫy, vùng vẫy... - Tâm Hồng! Hồng! Thức dậy đi con, lại nằm chiêm bao nữa ư? Hồng! Một bàn tay thật ấm ve vuốt trán nàng, Hồng chợt tỉnh, nàng thở phào nhẹ nhõm. Đôi mắt vẫn mở trừng trừg chưa hết vẻ kinh hãi. Đèn trong phòng thật sáng, bốn bên vách dán đầy giấy hoa hồng chớ nào có chiếc hàng lang âm u nào đâu? Chiếc màn cửa màu đỏ sậm vẫn lửng lơ trên cửa sổ. Ngọn đèn pha lê trên trần vẫn tỏ xuống những tia sáng dịu dàng ấm cúng. Hồng quấn tròn người trong chăn, trên tay đâu có vết nến nào đâu? Nàng cũng không phải là cô bé bốn tuổi tìm mãi không thấy mẹ vì mẹ nàng, mẹ này đang ngồi cạnh nàng đây mà! Bà đang mỉm cười hiền từ nhìn nàng với đôi mắt lo lắng. Đưa tay lau những hạt mồ hôi trên trán Tâm Hồng, mẹ hỏi: - Làm sao đấy hở Hồng? - Dạ! Không có chi mẹ. Cơn ác mộng đáng ghét quá! Hồng nói - Dạ! Không có chi mẹ. Cơn ác mộng đáng ghét quá! Hồng nói nhưng vẫn không tránh được cơn run rẩy - Con có hét lên nữa hả mẹ? - Đúng thế, mẹ nghe tiếng con hét nên chạy vội qua xem chuyện gì, con thấy gì hở con? - Không... không có gì cả, con không nhớ. Tâm Hồng thờ ơ đáp, bất giác nhẹ chau đôi mày. Bà Linh Phương buồn bã nhìn con. Bà biết Hồng vẫn nhớ, vì nói đã gọi mẹ kia mà. Tiếng gọi thật thê thảm, thật cô độc của một con bé trong đêm khuya. Nhưng bà cảm thấy hình như Hồng đã gọi người mẹ khác chứ không phải gọi bà. Bất giác bà rùng mình, lắc đầu để xua đuổi bao nhiêu tư tưởng hắc ám và miễn cưỡng cười với con: - Thôi ngủ lại đi con! Nhưng nhớ đừng nằm mộng nữa nhé. Ờ hồi tối con uống thuốc chưa? - Uống rồi mẹ ạ. Bà Linh Phương cúi xuống đắp lại chăn cho Hồng: - Vậy thì ngủ đi, đừng nghĩ ngợi nhiều quá nghe con. Tâm Hồng nhìn mẹ, cười ngượng: - Con xin lỗi đã làm mẹ thức giấc. Bà Linh Phương lắc đầu không đáp. Tiếng \"Con xin lỗi làm mẹ thức giấc\" kia lễ phép lắm, nhưng tại sao bà cảm thấy nó ngờ ngợ khách sáo và thiếu tình thân mật mẹ con thế nào ấy. Với Tâm Hà thì khác, nó sẽ ngã ngay vào lòng bà, nũng nịu nắm áo bà và không để cho bà đi, hoặc hét to: \"Con không muốn mẹ đi, con muốn mẹ ngủ với con hà! \". Dĩ nhiên, có lẽ cũng vì Hà chỉ mới mười chín tuổi, còn Hồng thì đã hai mươi bốn tuổi rồi! Không nghĩ ngợi thêm, bà Linh Phương liếc nhìn con với cái nhìn buồn bã, rồi lặng lẽ bước ra ngoài.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_e14867b64b03a06d4b710f94936b2c41.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_e14867b64b03a06d4b710f94936b2c41.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14077-khoi-lam-cuoc-tinh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14077-khoi-lam-cuoc-tinh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}