{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/giao-trinh-tu-tuong-ho-chi-minh-880.html",
    "title" : "GIÁO TRÌNH TƯ TƯỞNG HỒ CHÍ MINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Bộ Giáo dục và Đào tạo",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>1.Khái niệm tư tưởng và tư tưởng Hồ Chí Minh a. Khái niệm tư tưởng Tư tưởng là sự phản ánh hiện thực trong ý thức, là biểu hiện quan hệ của con người với thế giới chung quanh. Trong thuật ngữ tư tưởng Hồ Chí Minh, khái niệm tư tưởng có ý nghiã ở tầm khái quát triết học. Tư tưởng ở đây không phải dùng với ý nghĩa tinh thần - tư tưởng, ý thức, tư tưởng của một cá nhân, một cộng đồng mà với nghĩa là một hệ thống những quan điểm, quan niệm, luận điểm được xây dựng trên một nền tảng triết học ( thế giới quan và phương pháp luận ) nhất quán, đại biểu cho ý chí, nguyện vọng của một giai cấp, một dân tộc, được hình thành trên cơ sở thực tiễn nhất định và trở lại chỉ đạo hoạt động thực tiễn, cải tạo hiện thực. Khái niệm tư tưởng liên quan trực tiếp đến khái niệm nhà tư tưởng. Một người xứng đáng là nhà tư tưởng khi người đó biết cách giải quyết trước người khác tất cả những vấn đề chính trị - sách lược, các vấn đề về tổ chức, về những yếu tố vật chất của phong trào không phải một cách tự phát. b. Khái niệm tư tưởng Hồ Chí Minh Quá trình nhận thức của Đảng ta về tư tưởng Hồ Chí Minh đi từ thấp đến cao, từ những vấn đề cụ thể đến hệ thống hoàn chỉnh. Đại hội đại biểu toàn quốc lần thứ VII ( tháng 6 - 1991 ) đánh dấu một cột mốc quan trọng trong nhận thức của Đảng về tư tưởng Hồ Chí Minh. Đảng ta đã khẳng định: Đảng lấy chủ nghĩa Mác - Lênin và tư tưởng Hồ Chí Minh làm nền tảng tư tưởng, kim chỉ nam cho hành động. Văn kiện của Đại hội định nghĩa: “ tư tưởng Hồ Chí Minh chính là kết quả sự vận dụng sáng tạo chủ nghĩa Mác - Lênin trong điều kiện cụ thể của nước ta, và trong thực tế tư tưởng Hồ Chí Minh đã trở thành một tài sản tinh thần quý báu của Đảng và của cả dân tộc ”. Kể từ sau Đại hội đại biểu toàn quốc lần thứ VII của Đảng, công tác nghiên cứu tư tưởng Hồ Chí Minh được tiến hành nghiêm túc và đạt được những kết quả quan trọng. Những kết quả nghiên cứu đó đã cung cấp luận cứ khoa học có sức thuyết phục để Đại hội đại biểu toàn quốc lần thứ IX và XI của Đảng xác định khá toàn diện và có hệ thống những vấn đề cố yếu thuộc nội hàm khái niệm tư tưởng Hồ Chí Minh. “ Tư tưởng Hồ Chí Minh là một hệ thống quan điểm toàn diện và sâu sắc về những vấn đề cơ bản của cách mạng Việt Nam, kết quả của sự vận dụng và phát triển sáng tạo chủ nghĩa Mác - Lênin vào điều kiện cụ thể của nước ta, kế thừa và phát triển các giá trị truyền thống tốt đẹp của dân tộc, tiếp thu tinh hoa văn hóa nhân loại; là tài sản tinh thần vô cùng to lớn và quý giá của Đảng và dân tộc ta, mãi mãi soi đường cho sự nghiệp cách mạng của nhân dân ta giành thắng lợi “ Trong định nghĩa này, Đảng ta đã làm rõ được: - Bản chất cách mạng, khoa học và nội dung của tư tưởng Hồ Chí Minh: đó là hệ thống quan điểm toàn diện và sâu sắc về những vấn đề cơ bản của cách mạng Việt Nam, phản ánh những vấn đề có tính quy luật của cách mạng Việt Nam; tư tưởng Hồ Chí Minh cùng với chủ nghĩa Mác - Lênin là nền tảng tư tưởng, kim chỉ nam hành động của Đảng và dân tộc Việt Nam. - Nguồn gốc tư tưởng, lý luận của tư tưởng Hồ Chí Minh: chủ nghĩa Mác - Lênin; giá trị văn hóa dân tộc; tinh hoa vân hoa nhân loại. - Giá trị, ý nghĩa, sức hấp dẫn, sức sống lâu bền của tư tưởng Hồ Chí Minh: tài sản tinh thần to lớn của Đảng và dân tộc, mãi mãi soi đường cho sự nghiệp cách mạng của nhân dân ta giành thắng lợi. Dựa trên định hướng cơ bản các văn kiện đại hội của Đảng Cộng sản Việt nam, các nhà khoa học đã đưa ra định nghĩa: “ Tư tưởng Hồ Chí Minh là một hệ thống quan điểm toàn diện và sâu sắc về những vấn đề cơ bản của cách mạng Việt Nam; từ cách mạng dân tộc dân chủ nhân dân đến cách mạng xã hội chủ nghĩa; là kết quả của sự vận dụng sáng tạo và phát triển chủ nghĩa Mác - Lênin vào điều kiện cụ thể nước ta, đồng thời là sự kết tinh tinh hoa dân tộc và trí tuệ thời đại nhằm giải phóng dân tộc, giải phóng giai cấp và giải phóng con người “ Dù định nghĩa theo cách nào, tư tưởng Hồ Chí Minh đều được nhìn nhận với tư cách là một hệ thống lý luận. Hiện nay, tồn tại hai phương thức tiếp cận hệ thống tư tưởng Hồ Chí Minh. - Tư tưởng Hồ Chí Minh đuợc nhận diện như một hệ thống tri thức tổng hợp, bao gồm: tư tưởng triết học, tư tưởng kinh tế, tư tưởng chính trị, tư tưởng quân sự, tư tưởng văn hóa, đạo đức và nhân văn. - Tư tưởng Hồ Chí Minh là hệ thống các quan điểm về những vấn đề cơ bản của cách mạng Việt Nam, bao gồm: tư tưởng về vấn đề dân tộc và cách mạng giải phóng dân tộc; về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội, về Đảng Cộng sản Việt Nam, về đại đoàn kết dân tộc và đoàn kết quốc tế, về dân chủ, nhà nước của dân; do dân; vì dân, về văn hóa, đạo đức… Giáo trình này vận dụng phương thức tiếp cận thứ hai để giới thiệu và nghiên cứu hệ thống tư tưởng Hồ Chí Minh. Là một hệ thống lý luận, tư tưởng Hồ Chí Minh có cấu trúc lôgic chặt chẽ và có hạt nhân cốt lõi, đó là tư tưởng về độc lập dân tộc, dân chủ và chủ nghĩa xã hội, độc lập dân tộc gắn liền với chủ nghĩa xã hội nhằm giải phóng dân tộc, giải phóng giai cấp và giải phóng con người. 2.Đối tượng và nhiệm vụ của môn học Tư tưởng Hồ Chí Minh a.Đối tượng nghiên cứu Đối tượng nghiên cứu của môn học Tư tưởng Hồ Chí Minh bao gồm hệ thống các quan điểm, quan niệm, lý luận về cách mạng Việt Nam trong dòng chảy của thời đại mới mà cốt lõi là tư tưởng về độc lập dân tộc gắn liền với chủ nghĩa xã hội. Các quan điểm cơ bản của hệ thống tư tưởng Hồ Chí Minh không chỉ được phản ánh trong các bài nói, bài viết, mà còn được thể hiện qua quá trình chỉ đạo thực tiễn cách mạng phong phú của Người; được Đảng Cộng sản Việt Nam vận dụng, phát triển sáng tạo qua các giai đoạn cách mạng. Như vậy, đối tượng của môn học Tư tưởng Hồ Chí Minh không chỉ là bản thân hệ thống các quan điểm, lý luận được thể hiện trong toàn bộ di sản của Hồ Chí Minh mà còn là quá trình vận động, hiện thực hóa các quan điểm, lý luận đó trong thực tiễn cách mạng Việt Nam. Đó là quá trình mang tính quy luật, bao gồm hai mặt thống nhất biện chứng: sản sinh tư tưởng và hiện thực hóa tư tưởng theo các mục tiêu độc lập dân tộc, dân chủ, chủ nghĩa xã hội; giải phóng dân tộc; giải phóng giai cấp; giải phóng con người.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_44b1cc0faa342ae8f71b933a5bc3417a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_44b1cc0faa342ae8f71b933a5bc3417a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Chương Mở Đầu: Khái Niệm, Đối Tượng, Ý Nghĩa Học Tập Môn Tư Tưởng Hồ Chí Minh",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=860",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:14:20 Chương 1: Cơ Sở, Quá Trình Hình Thành Và Phát Triển Tư Tưởng Hồ Chí Minh",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=2488",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:41:28 Chương 2: Tư Tưởng Hcm Về Vấn Đề Dân Tộc Và Cách Mạng Giải Phóng Dân Tộc",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=4334",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:12:14 Chương 3: Tư Tưởng Hồ Chí Minh Về Chủ Nghĩa Xã Hội Và Con Đường Quá Độ Lên Cnxh",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=8424",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:20:24 Chương 4.1: Tư Tưởng Hồ Chí Minh Về Đảng Cộng Sản Việt Nam",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=12339",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:25:39 Chương 4.2: Tư Tưởng Hồ Chí Minh Về Đảng Cộng Sản Việt Nam",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=14757",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:05:57 Chương 5: Tư Tưởng Hồ Chí Minh Về Đại Đoàn Kết Dân Tộc Và Đoàn Kết Quốc Tế",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=17781",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:56:21 Chương 6: Tư Tưởng Hồ Chí Minh Về Xây Dựng Nhà Nước Của Dân Của Dân Do Dân..",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=19884",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:31:24 Chương 7: Tư Tưởng Hồ Chí Minh Về Văn Hóa, Đạo Đức Và Xây Dựng Con Người Mới",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Chương Mở Đầu: Khái Niệm, Đối Tượng, Ý Nghĩa Học Tập Môn Tư Tưởng Hồ Chí Minh",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=860",
    "title" : "00:14:20 Chương 1: Cơ Sở, Quá Trình Hình Thành Và Phát Triển Tư Tưởng Hồ Chí Minh",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=2488",
    "title" : "00:41:28 Chương 2: Tư Tưởng Hcm Về Vấn Đề Dân Tộc Và Cách Mạng Giải Phóng Dân Tộc",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=4334",
    "title" : "01:12:14 Chương 3: Tư Tưởng Hồ Chí Minh Về Chủ Nghĩa Xã Hội Và Con Đường Quá Độ Lên Cnxh",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=8424",
    "title" : "02:20:24 Chương 4.1: Tư Tưởng Hồ Chí Minh Về Đảng Cộng Sản Việt Nam",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=12339",
    "title" : "03:25:39 Chương 4.2: Tư Tưởng Hồ Chí Minh Về Đảng Cộng Sản Việt Nam",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=14757",
    "title" : "04:05:57 Chương 5: Tư Tưởng Hồ Chí Minh Về Đại Đoàn Kết Dân Tộc Và Đoàn Kết Quốc Tế",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=17781",
    "title" : "04:56:21 Chương 6: Tư Tưởng Hồ Chí Minh Về Xây Dựng Nhà Nước Của Dân Của Dân Do Dân..",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/880-giao-trinh-tu-tuong-ho-chi-minh-thuviensach.vn.mp3?t=19884",
    "title" : "05:31:24 Chương 7: Tư Tưởng Hồ Chí Minh Về Văn Hóa, Đạo Đức Và Xây Dựng Con Người Mới",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}