{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cu-kinh-14439.html",
    "title" : "CƯ KỈNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hồ Biểu Chánh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Văn học nghệ thuật của một đất nước thì mang những đặc trưng riêng của đất nước đó. Tuy nhiên trong quá trình phát triển văn học nghệ thuật cũng chịu những tác động của các yếu tố bên ngoài, vì thế khi thì nó phát triển theo con đường đúng đắn, có khi lại đi lệch hướng. Và sự lệch lạc đó trong văn học nghệ thuật nó cũng gây những tác động tiêu cực tới nếp sống và cách suy nghĩ của con người. Trong tiểu thuyết “Cư kỉnh” tác giả Hồ Biểu Chánh đã nói lên được thực tế đó ở Việt Nam thời gian đầu thế kỷ XX. Nhân vật Chí Cao trong “Cư kỉnh” là một điển hình cho sự băng hoại đạo đức của một bộ phận trí thức thế kỷ XX. Chí Cao - một tiểu thuyết gia tên tuổi được nhiều độc giả biết tới, nhưng anh đã lợi dụng văn chương để làm u muội và lừa gạt tình cảm độc giả của mình. Cuối cùng anh đã phải trả giá cho những việc không tốt mà anh đã gây ra. Với cách hành văn giàu chất Nam Bộ, lối nói nhẹ nhàng thủng thỉnh, ngôn từ giản dị, trong khoảng hơn năm mươi trang nội dung Hồ Biểu Chánh đã cho ta thấy được phần nào sự phát triển văn học Việt Nam thời kỳ đầu của thế kỷ XX và sự suy đồi nhân cách của một bộ phận trí thức thời kỳ đó. Tiểu thuyết giàu giá trị phê phán đồng thời cũng giúp ta sáng tỏ một chân lý sống: Gieo nhân nào thì hái quả đó, gieo gió thì phải gặp bão. Vì thế mà Chí Cao lừa gạt tình cảm của cô Túy đã phải trả giá bằng chính mạng sống của mình.*** Hồ Biểu Chánh là một nhà văn lớn của Nam Bộ vào những năm đầu thế kỉ 20 với những xáo trộn xã hội do cuộc đấu tranh giữa mới và cũ. Tiểu thuyết của ông, gồm hơn 60 quyển, chủ yếu xoay quanh các vấn đề đạo đức, nhân nghĩa, tình đời bị cuốn trôi, bị xen lẫn, phải vùng vẫy trong làn hương mê muội của tiền bạc. Đọc về Nam Bộ xưa là tiếp xúc với những ngôn từ có phần chân quê, lạ lẫm thêm cách nói chuyện hưỡn đãi, nhưng cũng không kém phần tinh tế vì những khía cạnh của một câu chuyện tưởng như chân chất bình thường lại được xoáy vào ở mọi góc cạnh, và bất giác khiến ta giật mình khi những gai góc của nó lộ ra. Đọc truyện của Hồ Biểu Chánh, cũng là một bước nhìn lại quá khứ, không phải của tôi, mà là của con người, của thiên hạ, đế thấy con tạo xoay vần, nhân gian biến đổi, nói thiệt, không khỏi có chút chạnh lòng. *** Chủ bếp hầu đang ngồi lim dim ngoài cửa, trông cho mau được về trại ăn cơm, thình lình tên Tú bước vô đưa phong thơ của ông Huyện và mượn trình liền cho quan lớn. Chủ bếp thấy quan lớn đang viết nên lấp ló không dám vô. Cách một hồi, quan Chủ quận ngước lên thấy chú bếp thì hỏi: - Muốn chi đó, chú bếp? - Bẩm quan lớn, có thơ của ông Huyện hàm dặn đưa gấp cho quan lớn. - Đem vô đây. Quan Chủ quận lấy thơ mở ra xem, thì thấy thơ như vầy: &quot;Kính bẩm quan lớn, Tôi kính bẩm cho quan lớn rõ: tôi mới nghe dường như trong nhà tôi có manh mối xa gần về vụ án mạng mà quan lớn đương tra xét đó. Tiếc vì tôi không có thể hỏi mà phân manh mối ấy được, vậy tôi cúi xin quan lớn vui lòng dời gót đến nhà tôi đặng tra xét tường tất cho ra chơn lý. Cúi xin quan lớn nhậm lời Huyện Hàm TÂN Kính bái thơ&quot; Quan Chủ quận đọc thơ rồi ngài lắc đầu thở ra, thủng thẳng xếp thơ bỏ vào hộc tủ rồi đứng dậy bước ra cửa mà đi, không nói cho bà lớn hay, mà cũng không dạy bếp hầu đi theo. Bước vào cửa ngõ của ông Huyện Hàm Tân, quan Chủ quận thấy ông đương thơ thẩn trong vườn hoa, thì đi riết vô. Ông Huyện thấy quan Chủ quận đi một mình thì cũng bươn bả đón rước. Chủ khách chào nhau và dắt nhau đi vô nhà. Ông Huyện thấy một tên bạn làm vườn đang lui cui nhổ cỏ gần đó thì kêu mà biểu nó đi mời Hương quản. Quan chủ quận thì nghiêm nghị, còn ông Huyện thì tư lự, cử chỉ ấy làm cho cuộc hội diện chiều nay đã không vui vẻ, mà còn có không khí nặng nề khó chịu. Quan chủ quận vừa ngồi, thì bà Huyện ở trong bước ra chào, nét mặt quyết đoán chớ không có vẻ buồn lo. Quan Chủ quận không nói tới việc ngài mới đọc trong thơ, có ý nhường cho ông Huyện khởi đầu, đặng dọ coi việc nhà của ông Huyện chuyển biến ra thể nào. Công việc đến đây, dường như ông Huyện hối ngộ sự ông viết thơ mời quan Chủ quận. Ông ngó bà với cặp mắt buồn hiu và ngồi im lìm không nói chi hết. Biết chủ nhà khó mở miệng, và quyết đem sự tín nhiệm để thay sự ngần ngại ấy, quan Chủ quận mới chẫm rãi hỏi ông Huyện: - Ông Huyện nghe việc chi mà ông nói vụ án mạng dường như có manh mối? Câu hỏi ấy dường như xô đẩy ông Huyện bước tới, lại cũng chặn đường không cho ông thối lui, bởi vậy ông ngó bà rồi thủng thẳng nói: - Bẩm quan lớn, việc đó như vầy: hồi sớm mơi nầy tôi nghe người ta nói kín cho tôi biết lúc vợ chồng tôi đi Sài Gòn ở trển 10 bữa, thì ở nhà một đêm nọ, lối 10 giờ, có bóng người mặc đồ trắng, không rõ đàn ông hay đàn bà, ở phía sau vườn tôi vạch rào chỗ đám trầu mà qua bên vườn Chí Cao rồi hơn một giờ sau cái bóng ấy trở lại. Đêm sau cũng thấy như vậy nữa, mà lần nầy bên vườn Chí Cao lại có thêm một cái bóng nữa, hai bóng lần lần đi vô nhà Chí Cao, đến gần sáng mới trở ra tới rào, rồi một cái đi qua bên vườn của tôi.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_78ef2db5aba69bf50f3fba9cb5f6acc1.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_78ef2db5aba69bf50f3fba9cb5f6acc1.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14439-cu-kinh-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Cư Kỉnh - Tập 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14439-cu-kinh-thuviensach.vn.mp3?t=3238",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:53:58 Cư Kỉnh - Tập 02",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14439-cu-kinh-thuviensach.vn.mp3?t=6339",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:45:39 Cư Kỉnh - Tập 03",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14439-cu-kinh-thuviensach.vn.mp3?t=9118",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:31:58 Cư Kỉnh - Tập 04 - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14439-cu-kinh-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Cư Kỉnh - Tập 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14439-cu-kinh-thuviensach.vn.mp3?t=3238",
    "title" : "00:53:58 Cư Kỉnh - Tập 02",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14439-cu-kinh-thuviensach.vn.mp3?t=6339",
    "title" : "01:45:39 Cư Kỉnh - Tập 03",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14439-cu-kinh-thuviensach.vn.mp3?t=9118",
    "title" : "02:31:58 Cư Kỉnh - Tập 04 - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}