{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tro-ve-khong-1759.html",
    "title" : "TRỞ VỀ KHÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Joe Vitale",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Hầu hết chúng ta đều chẳng hạnh phúc, thanh thản, hoặc hài lòng… Đã đến lúc để bạn nắm bắt những bí mật cao thâm của Ho'oponopono. Đã đến lúc bạn khai phóng chính mình để tỉnh thức, để được hạnh phúc, và cho phép Siêu nhiên (Zero) truyền hứng khởi hoặc thậm chí thức tỉnh bạn. Ho'oponopono đích thực là một phép mầu giúp ta đạt đến bình an. Thực hành Ho’oponopono là một cách để xóa tất cả các dữ liệu chặn giữa ta và Siêu nhiên. Mục đích của nó là dọn dẹp cỏ dại tinh thần và những ký ức tích tụ để Siêu nhiên sống trong ta với nhận thức và tình yêu. Nó giúp ta thanh lọc để có thể thức tỉnh với thực tại này. Để đạt đến đó, ta có rất nhiều việc phải làm, vì vậy, hãy thanh tẩy… không ngừng. Đây là chiếc vé để đạt đến sự viên mãn. Những lợi lạc khác sẽ đến cùng, hầu như một cách bí ẩn và siêu phàm. Hãy tạo ra thực tại của chính mình! ****************** Nếu Không giới hạn (Zero Limit) là sự bắt đầu của phương pháp Ho’oponopono thì Trở về không (At Zero) chính là sự nối tiếp thông điệp với những phương thức nâng cao bí truyền, mở đường cho phép mầu xảy đến trong thực tại. Cốt lõi của Ho'oponopono là tinh thần nhận trách nhiệm về mọi chuyện trong cuộc sống. Đây là một khái niệm lớn lao để ta thay đổi tư duy. Ta không cần phải tìm đến ai khác, ta không cần phải thay đổi người khác, hay tìm đến một sản phẩm, dịch vụ hoặc bất kỳ điều gì khác. Quy trình này diễn ra bên trong. Nó cho ta cảm giác của quyền chủ động, và ta không còn là nạn nhân theo bất kỳ cách thức, hình thức hoặc thể thức nào; ta hoàn toán chịu trách nhiệm về mọi thứ. Về tác giả: Tiến sĩ JOE VITALE Là chủ tịch Công ty Tiếp thị Hypnotic Inc. kiêm đồng sáng lập viên của Frontier Nutritional Research, một công ty chuyên về các công thức chống lão hóa đã được kiểm nghiệm. Ông là một trong những ngôi sao của bộ phim nổi tiếng Điều bí mật (The Secret). Là tác giả của rất nhiếu tựa sách bán chạy, tiêu biểu nhất có thể kể đến Hệ số hấp dẫn: Năm bước dễ dàng để tạo ra sự thịnh vượng (hay bất cứ điều gì khác) từ bên trong; Cẩm nang cuộc sống bị thất truyền: Kim chỉ nam lẽ ra bạn phải được trao khi chào đời; Sức mạnh của Tiếp thị bức xúc…</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_10b06a2961057d2b5023a7b31839b6dd.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_10b06a2961057d2b5023a7b31839b6dd.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1759-tro-ve-khong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1759-tro-ve-khong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}