{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ho-da-dao-buoc-cung-chua-jesus-1197.html",
    "title" : "HỌ ĐÃ DẠO BƯỚC CÙNG CHÚA JESUS",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dolores Cannon",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Công việc của tôi, với tư cách là một nhà thôi miên trị liệu chuyên về liệu pháp luân hồi và tiền kiếp đã dẫn tôi đến với những tình huống kỳ lạ và những con đường huyền bí. Nó đã cho phép tôi nhìn ra những góc khuất trong tiềm thức, nơi những điều vẫn chưa được biết tới nằm lẩn khuất trong màn sương thời gian. Tôi nhận thấy rằng toàn bộ lịch sử nhân loại được ghi lại trong tâm trí của những người sống ngày nay, và nếu những ký ức này không bị xáo trộn, thì chúng sẽ tiếp tục nằm im lìm và không được khám phá ra. Tuy nhiên, những hoàn cảnh được tạo ra bởi thế giới hiện đại bận rộn của chúng ta đã khiến những ký ức này xuất hiện, thường không có dấu hiệu gì, bởi vì chúng ảnh hưởng đến cuộc sống hiện tại theo những cách thường là không thể giải thích được. Giờ đây, liệu pháp thôi miên tiền kiếp đang được sử dụng như một công cụ để giúp giải quyết các vấn đề, ngày càng có nhiều ký ức trong số những ký ức này đang được đưa ra ánh sáng hơn bao giờ hết. Có lẽ lần đầu tiên, con người đã tự cho phép mình thừa nhận rằng cơ thể mà họ đang sống trong đó và ký ức của kiếp sống hiện tại của họ không phải là tổng thể của con người. Con người còn hơn là những gì họ nhìn thấy trong gương và những gì họ ghi nhớ một cách có ý thức. Có những độ sâu không thể lường được mà chỉ vừa mới bắt đầu được thăm dò. Kể từ khi tôi bắt đầu công việc của mình vào năm 1979, tôi đã thấy rằng tất cả chúng ta dường như đều có những ký ức về nhiều kiếp trước nằm im lìm trong tiềm thức của chúng ta. Miễn là trong trạng thái lúc thức bình thường của chúng ta, chúng ta có thể hoạt động một cách ổn thỏa, thì việc khám phá những ký ức này là chẳng có gì quan trọng cả. Tôi tin rằng cuộc đời quan trọng nhất trong tất cả là cuộc đời mà hiện tại chúng ta đang sống, và đó là mục đích tồn tại của chúng ta trên thế giới này, vào thời điểm hiện tại. Chúng ta phải cố gắng để sống cuộc đời này một cách tốt nhất có thể. Nhiều người cho rằng nếu luân hồi là có thật, và nếu họ đã sống vô số kiếp khác, tại sao họ lại không nhớ gì đến chúng? Tiềm thức có thể được so sánh với một cái máy, một máy ghi âm, một máy tính cao cấp. Trong cuộc sống hàng ngày hiện tại, chúng ta liên tục bị tấn công bởi hàng triệu thông tin thường tình và vụn vặt: cảnh, mùi, âm thanh, các dữ liệu đầu vào về cảm giác. Nếu tất cả thông tin này được phép thông qua tâm trí có ý thức của chúng ta, chúng ta sẽ không thể hoạt động - mà chúng ta sẽ hoàn toàn bị choáng ngợp. Như vậy tiềm thức đóng vai trò như một bộ lọc và một người bảo vệ. Nó cho phép chúng ta tập trung vào thông tin chúng ta cần để sống và hoạt động trong xã hội của chúng ta. Nhưng điều quan trọng cần nhớ là tất cả các dữ liệu khác đã được thu thập vẫn ở đó trong ngân hàng-bộ nhớ của máy tính. Nó không bao giờ bị mất đi, nhưng được cất giữ bởi một tiềm thức theo kiểu-keo kiệt. Ai mà biết được lý do tại sao chứ? Tất cả chúng nằm ở đó và có thể được khai thác. Nếu một người quay lại bữa tiệc sinh nhật thứ mười hai của họ trong cuộc đời này, họ có thể nhớ lại và thực sự hồi tưởng lại toàn bộ tập phim. Họ sẽ biết tên của tất cả những đứa trẻ có mặt, và nếu được yêu cầu, họ thậm chí có thể mô tả chi tiết đồ ăn, quà, đồ đạc và giấy dán tường. Đây là một số mẩu thông tin thường tình đã được lưu trữ trong bản ghi của bữa tiệc sinh nhật. Một bộ phim và thư viện băng hình được ghi lại hoàn chỉnh tồn tại trong tâm trí, để tái tạo lại cảnh phim chi tiết đến từng phút. Mỗi ngày và sự kiện trong cuộc sống của chúng ta đều được ghi lại một cách tương tự và có thể được truy cập đến nếu cần. Vì vậy, nếu tất cả về cuộc đời hiện tại của chúng ta có sẵn trong tiềm thức, thì tất cả những cuộc đời trước đây của chúng ta cũng ở đó, sẵn sàng để được truy cập vào. Tôi thích so sánh nó với một thư viện băng hình khổng lồ: chúng ta yêu cầu tiềm thức rút ra tiền kiếp phù hợp trên băng hình và đưa nó vào cỗ máy ký ức. Nếu chúng ta nhận ra sự khổng lồ của một ngân hàng-ký ức như vậy, thì chúng ta có thể hiểu được tại sao việc ý thức về những ký ức đó trong trạng thái lúc thức hàng ngày của chúng ta chắc hẳn không phải là khôn ngoan - mà thực sự là bất lợi. Chúng ta sẽ bị choáng ngợp. Sẽ cực kỳ khó vận hành cuộc sống, nếu những khung cảnh khác và những mối quan hệ nghiệp quả trước đây cứ liên tục rỉ máu và bao phủ lên cuộc sống của chúng ta bây giờ.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_eaea7bdbf7b08e256c9818c8fef3bd02.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_eaea7bdbf7b08e256c9818c8fef3bd02.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1197-ho-da-dao-buoc-cung-chua-jesus-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1197-ho-da-dao-buoc-cung-chua-jesus-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}