{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/soi-gia-pho-wall-1390.html",
    "title" : "SÓI GIÀ PHỐ WALL",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jordan Belfort",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Sói già Phố Wall là cuốn tự truyện của Jordan Belfort - một huyền thoại trong ngành môi giới chứng khoán trên sàn phố Wall. Tác phẩm kể về quá trình phất lên của Jordan nói riêng, cũng như nội tình cuộc đại khủng hoảng tín dụng thứ cấp ở Mỹ nói chung. Được mọi người gọi với nhiều biệt danh, trong đó, cái tên Sói Già Phố Wall là hợp với Jordan hơn cả - một con sói tối thượng đội lốt cừu non. Ngoại hình và cách hành xử của anh ta trông giống như một đứa trẻ nhưng thực chất, anh ta đâu có trẻ con. Anh ta là một thằng đàn ông ba mươi mốt tuổi nhưng già đời như một lão sáu mươi, \"sống theo thang tuổi của loài chó\" - một năm bằng bảy năm tuổi người.Vừa tốt nghiệp đại học, bước vào khởi nghiệp, Jordan Belford đã gặp ngay thất bại đầu đời trên phố Wall, bởi anh ta mới chỉ là “cừu non” giữa bao “sói già” khác vây quanh. Chàng trai có cặp mắt xanh, cái miệng dẻo quẹo, cao chỉ tầm một thước bảy chẳng còn cách nào khác, phải chuyển hướng để kiếm việc. Anh ta tìm đến một công ty bé xíu để thử vận may. Chính nơi làm việc vô danh tiểu tốt này đã nhanh chóng trở thành “vườn ươm” cho tài năng bán hàng và môi giới của anh chàng Jordan Belford hiếu thắng, nhanh nhẹn, nhiều mưu lược. Cũng từ đây, gã trùm tài chính tương lai dần thọc tay vào nhiều ngõ ngách của thế giới phù hoa, hào nhoáng, gia nhập đội ngũ “buôn tiền” khét tiếng, từng bước khuynh đảo thị tường chứng khoán phố Wall.Sớm trở nên giàu có sau những vụ IPO nổi đình đám, nâng giá cổ phiếu từ “rác” trở thành “vàng”, đại gia Jordan Belford đã vượt mặt những tay trùm từng một thời vênh váo, biết chống chịu với những cơn stress trong cái nghề đầy áp lực. Với rất nhiều mánh lới trong kinh doanh, Sói Già đã trở thành triệu phú thị trường chứng khoán ở tuổi hai mươi sáu, bị kết án ở cấp liên bang năm ba mươi sáu tuổi. Anh ta tiệc tùng như một ngôi sao nhạc rock, sống như một ông hoàng và bước qua mọi thăng trầm của đời mình như một biểu tượng của các doanh nhân nước Mỹ. Từ một cậu bé bán kem dạo trong những kỳ nghỉ hè ở Italia, Jordan trở thành người có thể kiếm hàng triệu đô trong phút chốc bằng những mánh lới xoay đủ chiều, có khi còn lợi dụng cả những người thân bên mình. Anh ta cũng sớm học được cách nốc rượu thay nước lọc, chơi cocain, bao gái, và tiệc tùng lõa thể thâu đêm suốt sáng. Là con “sói già” vô cùng tỉnh táo trên thương trường, nhưng trong đời riêng, không ít lần hắn rơi vào cảm giác vô thức. Trong cuộc đời Jordan Belford, dẫu từng có bao gái đẹp vây quanh, nhưng kết cục vẫn là “từng người tình đã bỏ ta đi”. Sói Già cũng có gia đình. Ly hôn với người vợ đầu - người đã gắn bó khăng khít với anh ta khi còn hàn vi, Jordan cưới ngay một cô gái làm người mẫu quảng cáo cho một hãng bia bởi vẻ đẹp hớp hồn của cô ta. Họ cùng hai đứa con xinh xắn chung sống trong một ngôi nhà đồ sộ, đội ngũ người hầu hai hai người làm việc toàn thời gian, hai vệ sĩ tận tụy cũng những chiếc camera lắp đặt ở mọi nơi, tất cả những đồ vật trong nhà, cho dù những thứ nhỏ nhặt, đều được mua với giá ít nhất là vài nghìn đô la. Những phi vụ tài chính của Sói Già trót lọt trong cả chục năm trời. Cuối cùng, sau hơn năm năm kể từ lúc bị Ủy ban Chứng khoán và Hối đoái truy tố, Jordan mới thật sự phải vào tù - chịu án hai mươi hai tháng tại một trại giam cấp liên bang. Gia đình anh ta cũng đổ vỡ khi người vợ xinh đẹp quyết định ly hôn. Sói già phố Wall không đơn thuần là một cuốn hồi ký. Nó giống như một lời cảnh báo của Jordan Belfort về ngành tài chính, chứng khoán phố Wall, sự tham lam của các nhà đầu cơ, những nguy hiểm tiềm tang trên con đường danh vọng. Trong cuốn sách này, ông cũng đã trực tiếp nhìn nhận những sai lầm trong quá khứ của chính mình, từ đó thẳng thắn lên án và vạch trần lối sống xa hoa vô độ, dâm dục của một bộ phận lớn tư bản Mỹ. \"Những gì tôi thật lòng mong muốn là cuộc đời tôi sẽ trở thành câu chuyện cảnh báo cho cả những người giàu có và nghèo hèn; cho bất kỳ ai đang sống trong cảnh cơm bưng nước rót; hoặc người nào đang tính chuyện chớp lấy vận may và bạc đãi món quà ấy của Chúa; cho cả những ai quyết định đi vào ngõ tối của quyền lực và sống một cuộc sống trụy lạc sa đọa. Và cho bất kỳ ai nghĩ rằng chẳng có gì đáng nói khi bị xem là Sói già Phố Wall.” (Trích lời Jordan Belfort) *** Tại sao Jordan Belfort được gọi là “sói già phố Wall” trên thị trường chứng khoán?? 1. Tại sao gọi là “Sói già phố Wall”? Sói già phố Wall Jordan Belfort - Thiên tài bán hàng bẩm sinh được sinh ra vào ngày 9 tháng 7năm 1962 ở vùng Bronx thuộc thành phố New York, và lớn lên ở Bayside, Queens, Mỹ trong một gia đình Do Thái Mỹ bởi Leah và Max Belfort. Ông đã bộc lộ khả năng kinh doanh từ năm 16 tuổi. Vào khoảng thời gian khi tốt nghiệp phổ thông và trước khi vào đại học, Belfort và người bạn thời thơ ấu Elliot Loewenstern đã kiếm được rất nhiều tiền nhờ bán kem cho khách du lịch tại bãi biển địa phương Từ đó, ông cảm thấy rất hứng thú với công việc kinh doanh và bắt đầu xây dựng sự nghiệp sau khi học xong đại học tại đại học American. Sự nghiệp tại phố Wall của Belfort bắt đầu với công việc môi giới chứng khoán tại Công ty L.F.Rothschild. Đến ngày 16/10/1987, thị trường chứng khoán của Phố Wall đột ngột giảm 580 điểm vì vậy ông bị thất nghiệp. Bảy tháng sau đó, Belfort thành lập công ty riêng với đội ngũ nhân viên gồm 13 người với công việc bán những cổ phiếu penny cho những người “giàu”. Công ty đã đạt được thành công rực rỡ. Nhân viên bán hàng giỏi nhất của Jordan Belfort đã bán được tổng cộng 120.000 USD trong những năm đầu thập niên 2000. Năm 26 tuổi, Jordan có thể kiếm được gần 1 triệu USD một tuần và đỉnh điểm là một lần kiếm được 12,5 triệu USD chỉ sau 3 phút giao dịch. Vì vậy biệt danh “Sói già phố Wall” ra đời từ đó. 2. Biến cố cuộc đời của “Sói già phố Wall” Năm 1998, sau những điều tra của lực lượng đặc nhiệm đa quốc gia, công ty của Belfort cuối cùng phải đóng cửa. Ông bị kết án tù với tội danh gian lận chứng khoán và rửa tiền. Ông ngồi tù 22 tháng. Sau khi ra tù Belfort đã cho ra đời 2 tác phẩm mang tên The Wolf of Wall Street (Sói già Phố Wall) và Catching the Wolf of Wall Street (Tóm gọn Sói già Phố Wall) và nâng tên tuổi của ông lên một tầm cao mới. Mục tiêu năm 2014 ông sẽ thực hiện hơn 45 buổi diễn thuyết ở Mỹ, Úc, châu Á, Việt Nam và “kiếm hơn 100 triệu đô la để có thể trả cho tất cả mọi người trong năm nay”, ông nói. Ông đã có được những bài học sâu sắc từ những thăng trầm sâu sắc của mình để tạo động lực tạo dựng sự thành công kinh doanh phi thường được công nhận trên toàn cầu. Cho đến nay, những kỹ thuật đào tạo bán hàng độc quyền và những bài nói chuyện động viên tinh thần hàng ngày của ông đã trở thành huyền thoại. 10 chân lý càng ngẫm càng thấm giúp “Sói già phố Wall” thành công Dưới đây là 10 điều chúng ta có thể học từ Jordan Belfort. 1. Khi tiền mất, bồ câu cũng sớm bay - “Sói già phố Wall” Khi bạn có tiền, sẽ có vài người xung quanh trở nên quý mến bạn vì điều này. Phụ nữ cũng sẽ vây quanh bạn. Do đó, hãy chú ý ai là người “có họa cùng chia” với bạn và trân trọng những người sẵn lòng đồng cam cộng khổ với bạn. Trong cuộc sống đầy khó khăn này, không có chỗ cho những kẻ chỉ chơi với bạn vì muốn trục lợi. Bạn cũng nên dè chừng “lũ rắn độc” và đừng bao giờ ngây thơ. Phụ nữ quyến rũ luôn hiểu rõ giá trị của bản thân cũng như của bạn. Nếu một người phụ bỏ rơi bạn khi bạn nghèo túng, đừng cố níu kéo. Cứ để cho một tên đàn ông khác vung tiền cho cô ta. 2. Đừng chỉ nói về điều đó, hãy trở thành nó - “Sói già phố Wall” Nói thì dễ, làm mới khó. Những kẻ hay ba hoa, bốc phét chỉ là những kẻ tầm phào. Chẳng ai muốn nghe xem bạn sẽ làm gì năm tới; cái họ muốn biết là bạn đang làm gì hiện tại. Trên thực tế, thành công không được đo đếm bởi tiền bạc, mà bằng tư duy - thứ bạn nên cố gắng phấn đấu từ ngày hôm nay. Dù bạn làm điều gì lớn hay nhỏ, hãy nhớ lời Belfort nói: “Nếu muốn giàu có, bạn phải lập trình cho trí tuệ được giàu có”. Tóm lại, thành công chính là điều làm nên khác biệt giữa nói và làm. Hãy đặt ra những mục tiêu hợp lý và luôn giữ cho tay chân thay vì cái mồm bận rộn. 3. Chỉ cần làm được việc, không cần biết bằng cách nào - “Sói già phố Wall” Jimi Hendrix là một nghệ sĩ thuận tay trái, do đó ông cầm guitar ngược để chơi. Thế nhưng, không một chuyên gia âm nhạc nào chỉ trích điều này cả. Trong công việc cũng như vậy. Có thể tồn tại những cách nhất định để hoàn thành công việc, nhưng quan trọng là phải hoàn thành công việc đó dù dùng bất kể cách nào. Đó mới chính là cuộc sống, bởi người ta sẽ chẳng bao giờ quan tâm xem bạn làm việc đó ra sao. Bạn đừng bao giờ ngại làm theo cách của riêng mình. Độc đáo mới chính là điều khiến bạn nổi bật so với những người còn lại trong cuộc chơi. Bạn phải luôn hoàn thành việc cần làm, bởi đó là cách duy nhất khiến người khác không hoài nghi. Về đích là nhiệm vụ số 1, còn việc chạy bằng cách nào đều tùy thuộc vào bạn. Ngoài ra, bạn cũng cần nhớ: Giây phút bạn vấp ngã, bạn sẽ biến thành mục tiêu của kẻ khác. 4. Bao nhiêu nhân tình, cũng chỉ một người trở thành công nương - “Sói già phố Wall” Đằng sau một người đàn ông quyền lực là một người phụ nữ cũng quyền lực. Tuy nhiên, đằng sau người đàn ông quyền lực nhất lại là một người phụ nữ quyền lực và hàng tá các cô gái gây xao nhãng khác. Phụ nữ luôn khiến đàn ông bị phân tâm. Phân tâm là điều cần thiết cho một ông già 68 tuổi đã nghỉ hưu, nhưng lại là kẻ thù của chàng trai mới 20 tuổi đang cố gắng làm giàu. Vì thế, hãy sống như một người đàn ông thực thụ - tự mình làm mọi thứ, biết đâu là ưu tiên của mình. Đừng bao giờ dính “mỹ nhân kế” để rồi thất bại. Nếu bạn tìm thấy người phụ nữ có thể hỗ trợ mình, hãy tìm cách để giữ cô ấy ở bên cạnh. 5. Hình ảnh là tất cả - “Sói già phố Wall” Bạn nên chăm chút cho hình ảnh của mình trong mắt người khác. Trong thế giới thực dụng này, bạn không thể nào bán nổi cổ phiếu nếu ăn mặc như một người bán xe cũ. Tất cả nằm ở cách bạn thể hiện, bởi con người khá lười biếng và rất dễ bị lừa. Nếu một đôi giày đẹp là cái giá bạn phải trả để thuyết phục được khách hàng, tội gì bạn chưa đầu tư? Vẻ ngoài của bạn sẽ phản ánh danh tiếng và đạo đức nghề nghiệp của bạn. Khi bạn đi phỏng vấn, một bộ suit tuềnh toàng chẳng khác gì đang ám chỉ bạn làm việc cũng tuềnh toàng. Đó là lý do tại sao James Bond phải chiến đấu trong một bộ suit của Tom Ford thay vì mặc áo len, dù chúng đều có chức năng giống nhau. 6. Thất bại sẽ nuôi dưỡng động lực - “Sói già phố Wall” Người ta thường nói: “Khi một cánh cửa đóng lại, một cánh cửa khác sẽ được mở ra”. Thất bại là công cụ hữu ích nhất để bạn tạo ra thành công. Bạn sẽ chẳng biết thế nào là đói nếu không nhịn ăn vài ngày. Bạn sẽ chẳng biết khao khát thành công nếu chưa từng nếm mùi thất bại. Công việc đầu tiên của Belfort là bán thịt và hải sản, và ông đã thất bại thảm hại. Do đó, đừng bao giờ dừng bước trước thất bại, mà coi đó là một chướng ngại vật tạm thời. Bạn cần suy tính lại kế hoạch của mình để có thể vươn tới thành công bằng con đường khác. 7. Đừng bao giờ dập máy, trừ khi khách hàng qua đời hoặc chịu mua - “Sói già phố Wall” Kiên trì chính là khẩu hiệu bạn cần nhớ. Đối với Belfort, từ “không” không tồn tại trong từ điển của ông. Chẳng phải ai cũng có cái miệng dẻo để chào mời, nhưng chỉ cần kiên trì thì chuyện gì cũng có thể thành công. Một người bán hàng giỏi phải biết thuyết phục khách hàng, khiến họ tiếp tục quay lại tìm mua cho tới khi họ qua đời. Bí quyết nằm ở chỗ, bạn phải tin vào mình trước thì người khác mới tin được vào bạn. Tự tin chính là chìa khóa thành công. Nếu khách hàng không tin bạn thì họ cũng chẳng tin vào thứ bạn đang bán. 8. Một tập thể hạnh phúc là một tập thể thành công - “Sói già phố Wall” Muốn thành công, bạn phải có một đội ngũ nhân viên làm tròn trách nhiệm của mình và hạnh phúc vì được phấn đấu. Trong một tập thể không có chỗ cho sự ích kỷ, bởi vì nó chỉ dẫn tới các rắc rối nội bộ. Một nhân viên tốt không cần phải giỏi, mà là người sẵn sàng vì bạn mà băng qua khó khăn. Do đó, muốn thành công, bạn cần tập hợp được những người bạn tin tưởng - những người dám vì bạn mà dấn thân. Bạn cũng nên giữ cho tập thể hạnh phúc. Làm việc mà không có sự vui vẻ thì không thể làm việc nổi, từ đó cũng chẳng thể thành công. 9. Bạn sẽ dễ dàng giàu có nếu không chơi theo luật - “Sói già phố Wall” Cuộc sống là thế: Không phải ai cũng chơi theo luật. Nếu bạn định làm điều này, hãy làm cho đàng hoàng, bởi chẳng có gì tệ bằng một kẻ gian dối vụng về. Trong trường hợp bạn định phá luật, hãy để ý tới hậu quả và đảm bảo rằng lợi ích mà bạn nhận được sẽ nhiều hơn thiệt hại. Bên cạnh đó, bạn cần tới sự khéo léo nếu không muốn đối mặt với thảm họa sau này. 10. Hãy sống như một con sói - “Sói già phố Wall” Trong thế giới thực, cơ hội không mấy khi đến tay những ứng viên xứng đáng. Đó cũng chính là vẻ đẹp của cơ hội: Nó chỉ dành cho những kẻ thèm khát nhất. Do đó, hãy trở thành con sói giữa một bầy chó. Điều đó có nghĩa là bạn cần phải biết cách “ăn tươi nuốt sống” đối thủ một cách tham lam. Bạn muốn là người tự tay gặt hái thành quả hay là kẻ chờ đợi thành công tự đến với mình? Nếu muốn làm chuyện lớn, hãy bước ra ngoài kia và đi săn; hãy thỏa mãn “bản năng sát thủ” của mình.Tham lam không hẳn là một tính xấu, nếu xét đến mục tiêu của bạn. Hãy biết tham lam, lấy những gì thuộc về mình và thử lấy cả những gì không thuộc về mình. Tất nhiên, khi vượt qua giới hạn, bạn sẽ phải gánh chịu hậu quả.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_aea3c5e274457c725e46060b342306d0.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_aea3c5e274457c725e46060b342306d0.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Chương 1: Lời Giới Thiệu & Sói Đội Lốt Cừu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=3260",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:54:20 Chương 2-3: Nữ Công Tước Vùng Bay Ridge & Chiếc Máy Quay Không Thiên Vị",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=6990",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:56:30 Chương 4-5: Thiên Đường Của Dân Wasp & Thứ Ma Tuý Mạnh Nhất",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=10425",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:53:45 Chương 6-7: Làm Tê Liệt Các Quan Chức Điều Phối & Toát Mồ Hôi Hột",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=14704",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:05:04 Chương 8-9: Gã Thợ Giày & Lý Do Phủ Nhận Hợp Lý",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=17208",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:46:48 Chương 10-11: Gã Người Hoa Đốn Mạc & Mảnh Đất Của Những Lỗ Chuột Cống",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Chương 1: Lời Giới Thiệu & Sói Đội Lốt Cừu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=3260",
    "title" : "00:54:20 Chương 2-3: Nữ Công Tước Vùng Bay Ridge & Chiếc Máy Quay Không Thiên Vị",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=6990",
    "title" : "01:56:30 Chương 4-5: Thiên Đường Của Dân Wasp & Thứ Ma Tuý Mạnh Nhất",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=10425",
    "title" : "02:53:45 Chương 6-7: Làm Tê Liệt Các Quan Chức Điều Phối & Toát Mồ Hôi Hột",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=14704",
    "title" : "04:05:04 Chương 8-9: Gã Thợ Giày & Lý Do Phủ Nhận Hợp Lý",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1390-soi-gia-pho-wall-thuviensach.vn.mp3?t=17208",
    "title" : "04:46:48 Chương 10-11: Gã Người Hoa Đốn Mạc & Mảnh Đất Của Những Lỗ Chuột Cống",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}