{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bat-khuat-8249.html",
    "title" : "BẤT KHUẤT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Đức Thuận",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Theo dõi bước chân Nguyễn Đức Thuận trên từng trang, từng trang \"Bất Khuất\", người đọc nhiều lúc nín thở, hồi hộp, xúc động đến trào nước mắt, trái tim căng lên, sôi sục máu căm thù. Tác giả dẫn chúng ta đi theo anh trên con đường đầy đau thương, khổ ải, trong hơn ba ngàn ngày, trải qua những lò giết người cực kỳ man rợ, man rợ hơn cả bọn đao phủ thời Trung cổ, hơn cả bọn phát xít Hítle. Qua gần ba nghìn cửa ải, từ Pêcarăngđơ, nhà lao Gia Định, trung tâm Thủ Đức, Tổng pha đến Côn Đảo, sa vào những chuồng cọp, địa ngục trần gian đầy rẫy ác ôn quỷ dữ là tập đoàn đế quốc Mỹ và bè lũ tay sai mổ bụng ăn gan, uống máu người không biết tanh, Nguyễn Đức Thuận cũng với biết bao chiến sĩ cộng sản kiên cường, biết bao người Việt Nam yêu nước, đã đối mặt với quân thù, chống chào cờ ba que, chống học tập \"tố cộng\", chống \"ly khai\" tới cùng. Tám năm trời đằng đẵng, ba ngàn ngày mà mỗi phút, mỗi giây, mạng người bị treo bằng một sợi tóc mong manh, chơi vơi trên một vực thẳm kinh hồn. Hơn một ngàn đồng bào đồng chí chúng ta đã hy sinh. Nhưng Nguyễn Đức Thuận và những con người kiên cường như anh vẫn đứng vững trong chồng cọp, đánh bại lũ diêm vương quỷ sứ, đẩy lùi bàn tay thần chết, bắt lũ chúng phải quỳ lạy dưới chân mình. Mỗi trang \"Bất khuất\" là một trang thấm máu và nước mắt, tràn đầy một sức sống mãnh liệt, vang lên tiếng hát yêu đời, yêu cuộc sống, yêu con người, vang lên bài ca chiến thắng không bao giờ tắt. Với trên bốn trăm trang hồi ký, Nguyễn Đức Thuận đã phản ánh sâu sắc cuộc sống anh hùng với tinh thần cách mạng tiến công của những con người có thực, vạch trần hiện thực đen tối trong những địa ngục của xã hội miền Nam dưới gót sắt của một lũ sói lang mặt người dạ thú. \"Bất Khuất\" toả ra một niềm tin bất diệt vào sự nghiệp cách mạng, vào lý tưởng cộng sản chủ nghĩa giải phóng con người, nêu cao phẩm giá của những con người nhận thức được quy luật và chân giá trị cuộc sống, biết sống và biết chết xứng đáng là Người.*** Nguyễn Đức Thuận (1916 - 1985) là nhà cách mạng Việt Nam, nguyên là Phó Bí thư Xứ ủy Nam Bộ, Ủy viên Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Chủ tịch Tổng Liên đoàn Lao động Việt Nam. Ông là tác giả cuốn Bất khuất, một cuốn tự truyện từng gây tiếng vang ở miền Bắc về \"sức chịu đựng kỳ diệu của một người chiến sĩ\", suốt 8 năm bị tra tấn dã man vẫn không khuất phục...\"). Nguyễn Đức Thuận có một cuốn tự truyện duy nhất và khá nổi tiếng tại miền Bắc lúc in lần đầu là cuốn Bất khuất. Cuốn sách này thuật lại toàn bộ thời gian ông bị bắt và chịu tù đày của chính quyền Việt Nam Cộng hòa, và sách cũng từng gây chấn động miền Bắc và quốc tế về sức chịu đựng khó tin của một người chiến sĩ. Sách được xuất bản lần đầu vào tháng 4 năm 1967 với 210.000 bản in tại miền Bắc. Những năm sau đó, Nhà xuất bản Ngoại văn Việt Nam đã dịch tác phẩm Bất khuất ra 5 ngôn ngữ khác (Anh, Hoa, Nga, Pháp và quốc tế ngữ), in với số lượng lớn phát hành ra nước ngoài, nhằm gây chú ý của dư luận thế giới. Cuốn sách này có nhiều ý kiến tranh cãi về độ xác thực của một số chi tiết trong đó song vẫn được xem là một tác phẩm có giá trị nên đã được tái bản một số lần[ Tuy nhiên trong cuốn hồi ký Đèn cù, Trần Đĩnh cho rằng mình là người chấp bút tác phẩm này.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_f02ed4a1fb2771bb20bb663a75d45f01.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_f02ed4a1fb2771bb20bb663a75d45f01.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8249-bat-khuat-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8249-bat-khuat-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}