{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/so-tay-cua-krishnamurti-893.html",
    "title" : "SỔ TAY CỦA KRISHNAMURTI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jiddu Krishnamurti",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời tựa Vào tháng 6-1961 Krishnamurti bắt đầu thực hiện ghi chép hàng ngày về những nhận biết và những trạng thái ý thức của ông. Ngoại trừ mười bốn ngày viết liên tục, ông tiếp tục quyển này trong bảy tháng. Ông viết rõ ràng bằng bút chì, và hầu như không tẩy xóa. Bảy mươi bảy trang đầu của tập viết tay này được viết trong một quyển sổ nhỏ; từ đó đến khi chấm dứt (trang 323 của tập viết tay) một quyển sổ trang rời lớn hơn được sử dụng. Tập viết này khởi đầu đột ngột và kết thúc đột ngột. Chính Krishnamurti không thể nói được điều gì đã thúc giục ông bắt đầu viết. Ông chưa bao giờ ghi chép hàng ngày như thế trước kia cũng như sau này. Bản viết tay này được lược bỏ rất ít. Lỗi chính tả của Krishnamurti đã được sửa lại, một ít dấu chấm câu được thêm vào để làm rõ ràng câu văn; một vài chữ viết tắt, như ký hiệu & ông luôn dùng, đã được viết ra đầy đủ; vài chú thích và một ít từ ngữ trong ngoặc [] được thêm vào cho rõ nghĩa. Trong mọi chi tiết khác bản viết tay này được trình bày ở đây chính xác như khi ông viết. Một chú thích được thêm vào để giải thích một trong những từ ngữ đã sử dụng trong tập viết tay - “cái tiến trình”. Vào năm 1922, lúc 28 tuổi Krishnamurti trải qua một cảm nghiệm tinh thần đã thay đổi sống của ông và được tiếp tục bởi nhiều năm bị đau buốt lạnh và hầu như liên tục ở trong đầu cũng như xương sống. Sổ tay chỉ rõ “cái tiến trình”, từ ngữ ông dùng để chỉ đau buốt bí mật này, vẫn tiếp diễn liên tục gần bốn mươi lăm năm sau, mặc dù trong một tình trạng êm dịu hơn. “Cái tiến trình” là một hiện tượng thuộc cơ thể, không nên lầm lẫn với trạng thái tinh thần mà Krishnamurti viết trong quyển này bằng nhiều từ khác biệt như là “phước lành”, “cái khác lạ”, “cái bao la”. Không khi nào ông dùng thuốc giảm đau để điều trị “cái tiến trình”. Ông không bao giờ uống rượu hoặc bất cứ loại thuốc nào. Ông không bao giờ hút thuốc lá và trong khoảng ba mươi năm cuối đời ông không uống nhiều trà hoặc cà phê. Mặc dù là người ăn chay suốt đời, ông luôn quan tâm đặc biệt để bảo đảm một chế độ ăn uống ổn định và đầy đủ dinh dưỡng. Theo suy nghĩ của ông, khổ hạnh cũng phá hủy sống tôn giáo giống như sự buông thả quá trớn. Thật ra ông chăm sóc “cái cơ thể” (ông luôn phân biệt rõ cái cơ thể và cái tôi) giống như một sĩ quan kỵ binh chăm sóc con ngựa của ông ấy. Ông không bao giờ bị động kinh hoặc bất kỳ căn bệnh về cơ thể nào khác mà mọi người nói là nguyên nhân dẫn đến những ảo tưởng và hiện tượng tinh thần khác lạ; ông cũng không thực hành bất kỳ “hệ thống” nào của thiền định. Chúng tôi phải trình bày tất cả điều này để độc giả không lầm tưởng rằng những trạng thái ý thức của Krishnamurti được kích thích, hoặc đã từng được kích thích, bởi thuốc men hoặc ăn chay. Trong tập ghi chép hằng ngày duy nhất này, chúng ta hiểu rõ cái gì có lẽ được gọi là nguồn suối tuôn trào lời giảng của K. Toàn bộ tinh túy của lời giảng đều ở đây, nảy sinh từ nguồn suối tự nhiên của nó. Đúng như chính ông viết trong những trang giấy này rằng “mỗi lần đều có cái gì đó ‘mới mẻ’ trong phước lành này, một chất lượng ‘mới’, một hương thơm ‘mới’, nhưng vẫn vậy nó không thay đổi”, vì vậy lời giảng khởi nguồn từ đó không bao giờ hoàn toàn giống nhau dẫu rằng được lặp lại thường xuyên. Trong cùng một cách, cây cối, núi non, sông ngòi, những đám mây, ánh mặt trời, chim chóc và những bông hoa mà ông diễn tả l ặp đi lặp lại mãi mãi “mới mẻ” vì chúng được nhìn ngắm mỗi lần bằng hai mắt không bao giờ quen thuộc với chúng; mỗi một ngày chúng là một cảm thấy hoàn toàn mới mẻ cho ông, và vì vậy chúng cũng như thế cho chúng ta. Ngày 18 tháng 6 năm 1961, ngày Krishnamurti bắt đầu ghi chép, ông ở New York cùng những người bạn trên đường West 87th. Ông đã đi bằng máy bay đến NewYork vào ngày 14 tháng 6 từ London nơi ông đã ở lại khoảng sáu tuần lễ và có mười hai nói chuyện. Trước khi đến London ông đã ở Rome và Florence, và, trước đó, trong ba tháng đầu năm, ở Ấn Độ, nói chuyện tại New Delhi và Bombay. M.L</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_0a89df342390f0e84a40835574f222af.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_0a89df342390f0e84a40835574f222af.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/893-so-tay-cua-krishnamurti-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/893-so-tay-cua-krishnamurti-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}