{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/luan-ve-nhan-qua-547.html",
    "title" : "LUẬN VỀ NHÂN QUẢ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Chơn Quang",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI GIỚI THIỆU Sau khi đọc tập \"Luận về Nhân Quả\" của Chơn Quang, chúng tôi có gợi ý và nhuận lại chính xác để đúng với luật Nhân Quả mà chúng tôi đã nhận ra trong lúc vượt qua các ấm. Kinh nghiệm thấy biết Nhân Quả như thế nào chúng tôi đều góp ý như thế ấy để làm sáng tỏ đường đi lối về của nó, để giúp mọi người không còn mơ hồ, mê tín trong cuộc sống để giải thoát khỏi nanh vuốt của quỷ thần mà từ lâu đã tạo sợ hãi, khổ đau cho loài người. Ở đây, sự góp ý của chúng tôi không tác ý chống báng một pháp môn nào, một tôn giáo nào hoặc một tông phái nào, mà chỉ biết nêu ra một sự thật để xác định mục đích giải thoát chân thật của đạo Phật để không bị ảnh hưởng của bất cứ một tôn giáo hoặc một sự vô ý thức nào làm lệch lạc Phật Pháp. Nhân Quả là một định luật rất công bằng cho xã hội, một lợi ích lớn lao cho thế gian, một Đạo Đức sâu sắc, mầu nhiệm... Mọi người chúng ta cần thấu hiểu rõ ràng, lấy đó làm kim chỉ nam để rèn luyện cho mình tạo một đời sống đầy đủ chơn hạnh phúc. Đọc \"Luận về Nhân Quả\" quý vị sẽ thấy rõ ràng đời sống của mình có hạnh phúc hay đau khổ đều do ở chính mình tạo nên. Đọc \"Luận về Nhân Quả\" chúng ta sẽ thấy nhân đâu quả đó, do vậy chúng ta sẽ hướng tâm mình đến chân thiện mỹ. Đọc \"Luận về Nhân Quả\" chúng ta sẽ thấy lợi ích thiết thực bằng cách vượt qua tất cả khổ đau, phiền não thường xảy ra trong cuộc đời. Đọc \"Luận về Nhân Quả\" quý vị sẽ không làm những điều ác, luôn luôn tăng trưởng những điều lành, nhờ thế cuộc đời của quý vị sẽ đạt được an vui và hạnh phúc. Đọc \"Luận về Nhân Quả\" quý vị sẽ không còn sợ hãi, lo ngại về thế giới quỷ thần, vì thế giới này là do tưởng ấm của quý vị lưu xuất, thậm chí đến các cõi trời, Atula, địa ngục,... cũng đều do tưởng ấm mà có. Đọc \"Luận về Nhân Quả\" quý vị sẽ không còn sợ hãi trước bùa chú, thần linh, pháp thuật và sẽ tự tin hơn ở chính mình để không còn bị mê mờ tâm trí, bị gạt gẫm mất của mất tiền một cách vô ích. Đọc \"Luận về Nhân Quả\" quý vị sẽ không bị lường gạt bằng các trò xem quẻ coi tay, nhìn tướng, đoán vận mạng, chọn ngày tốt xấu, xem sao giải hạn, cúng bái quỷ thần, cầu an, cầu siêu,... vì Nhân Quả là định luật công bằng nhất của muôn loài cho nên những việc làm trên là phi Nhân Quả, phi lý và không công bằng. Rõ lý Nhân Quả, quý vị cẩn thận giữ gìn mọi hành động về thân, khẩu, ý bởi vì một hành vi dù vô tình cũng không thoát khỏi quả báo, vì bay lên trời hay chui xuống đất hay dẫu cho thành Phật thì cũng không thoát khỏi bị đền trả. Quyển sách có giá trị thực tế cho đời lẫn đạo, giúp quý vị nghiên cứu về lý Nhân Quả Nghiệp báo một cách cơ bản hơn đồng thời phân tích một cách sâu sắc hơn về các giáo điều ngoại đạo, kể cả Bà La Môn giáo, Tiên đạo, Khổng đạo và các triết thuyết khác đã tấn công và xâm nhập Phật giáo Đại thừa về mọi phía. Giá trị của tập sách là diễn đạt tiến trình của Nhân Quả thế gian, xuất thế gian và Bồ tát đạo. Nội dung còn chủ trương hợp nhất Nguyên thủy và Đại thừa đồng thời chứng minh Nguyên thủy và Đại thừa là một. Quyển sách có một giá trị tinh thần rất lớn. Chơn Quang có một ngòi bút nhận định Nhân Quả sâu sắc và tế nhị, nêu cao ngọn đuốc chánh kiến Phật pháp làm sáng tỏ chân lý Phật dạy. Đọc tập sách này quý vị có dịp thưởng thức những câu chuyện đầy thú vị về Nhân Quả mà Chơn Quang đã khéo léo trình bày, luận giải rất sâu sắc và tỷ mỷ. Quyển sách này dành riêng cho sự phán đoán của quý vị. Riêng phần chúng tôi khi đọc \"Luận về Nhân Quả\" thấy có một lợi ích thiết thực cho mọi người trong mọi giới của xã hội xin giới thiệu đến quý vị độc giả. Đây không phải là quyển sách đọc một lần, càng đọc quý vị càng thấm thía sâu sắc hơn và nhìn lại cuộc đời mình, càng đọc quý vị càng thấy cần tạo cho mình một lối sống an vui và hạnh phúc chân thật, càng đọc quý vị càng thấy đường giải thoát của Đạo Phật không phải là khó đi. Chơn Như, ngày 20 tháng 10 năm 1988 Tỳ kheo Thích Thông Lạc Kính ghi TỰA Luật Nhân Quả Nghiệp báo đã được nói đến tại Ấn Độ trước khi Đức Phật ra đời, và nó trở thành một giáo lý quan trọng của đạo Phật. Điều này nói lên hai ý nghĩa: Một, những Đức Phật quá khứ, những vị Bích Chi Phật đã từng tuyên giảng về Nghiệp báo và giáo lý này lan truyền đến Phật Thích Ca. Hai, đối với những giáo lý có sẵn, nếu là chân lý, luôn luôn được đạo Phật chấp nhận và phát huy, nếu phi chân lý, sẽ bị đạo Phật loại trừ. Đây là tinh thần khách quan bao dung của đạo Phật. Vì nhận thấy tầm quan trọng trong việc nhận thức đường đi của Nhân Quả cho Đạo Đức của xã hội, nhất là Phật tử, nên chúng tôi chẳng ngại sự thiển cận của mình, đã cố gắng phân tích mọi khía cạnh của luật Nhân Quả để góp ý kiến trong kho tàng văn hóa của Đạo Phật. Nhưng dĩ nhiên sự phân tích này không thể nào hoàn chỉnh, mong mọi người thứ lỗi cho chúng tôi. Chúng tôi bắt đầu viết luận bản này trước khi đến nương với thầy trụ trì tu viện Chơn Như Thích Thông Lạc, và hoàn thành luận bản này tại đây với sự dạy bảo góp ý rất nhiều của Người. Chúng tôi xin cảm ơn những tác giả mà chúng tôi có trích những đoạn vào luận bản mặc dù chúng tôi không có điều kiện để tìm gặp trực tiếp, nhất là Hòa Thượng Thích Minh Châu với tạng kinh Nikaya vô giá. Công đức này thuộc về những vị thầy đã dạy bảo nuôi nấng chúng tôi, thuộc về những huynh đệ yêu mến đã chung sống đùm bọc chúng tôi, thuộc về các đạo hữu đã hỗ trợ chúng tôi, và thuộc về tất cả chúng sinh trong pháp giới. Chơn Như, Đông 1988. Chơn Quang</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_6ff2fd5d435f48a914b152f1f9b5a8a3.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_6ff2fd5d435f48a914b152f1f9b5a8a3.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=5527",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:32:07 Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=11059",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:04:19 Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=16528",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:35:28 Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=21997",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:06:37 Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=27561",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:39:21 Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=33031",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:10:31 Phần 7",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=5527",
    "title" : "01:32:07 Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=11059",
    "title" : "03:04:19 Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=16528",
    "title" : "04:35:28 Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=21997",
    "title" : "06:06:37 Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=27561",
    "title" : "07:39:21 Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/547-luan-ve-nhan-qua-thuviensach.vn.mp3?t=33031",
    "title" : "09:10:31 Phần 7",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}