{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chu-khong-trong-nha-phat-1782.html",
    "title" : "CHỮ KHÔNG TRONG NHÀ PHẬT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Lê Sỹ Minh Tùng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trong Phật giáo thiền được xem là pháp môn phổ biến của đạo Phật, nhưng trên thực tế thiền được áp dụng trong tất cả mọi sinh hoạt của cuộc sống mà con người không hề để ý đến. Thí dụ trong các lãnh vực khoa học hiện đại thì danh từ thiền được hiểu là sự nghiên cứu để vận dụng tất cả mọi tư duy từng giai đoạn với mục đích tìm ra phương thức ứng dụng để phục vụ cho đời sống con người. Nếu sự nghiên cứu này có kết quả rốt ráo, thành tựu mỹ mãn có thể đem ra ứng dụng làm lợi ích cho cuộc đời thì sự nghiên cứu đó được gọi là “phát minh”. Nhưng tất cả những sự phát minh của khoa học, kỷ thuật là để phục vụ con người đối với thế giới vật chất để có cuộc sống dễ dàng, tiện nghi và đưa con người gần gủi với nhau hơn. Thí dụ khi các khoa học gia khám phá và phóng những vệ tinh vào quỷ đạo của địa cầu nên ngày nay ai ai cũng có điện thoại di động, có thể xem trực tiếp truyền hình trận đá banh vô địch thế giới trên TV ở bất cứ nơi nào. Chẳng hạn có một vị bác sĩ trước khi cho thuốc thì phải suy tư, thẩm xét để suy tìm ra căn bệnh của thân chủ mình do vậy chính vị bác sĩ này hằng ngày đã vô tình vào thiền định rất nhiều lần mà không hề hay biết. Một học sinh đang suy nghĩ để tìm cách giải một phương trình toán học, một bà nội trợ đang suy nghĩ phải nấu món ăn gì cho bửa cơm gia đình tối nay. Tóm lại thiền là sự tư duy, quán chiếu để thấu biết rốt ráo một đối tượng nào. Tu thiền trong Phật giáo cũng vậy, nhưng thay vì tư duy, quán chiếu để tìm những phát minh cho thế giới vật chất thì hành giả xoay ngược vào tâm để thấy biết con người thật của mình. Có vào trong thiền định hành giả mới có thể thật sự sống trong tỉnh thức của tánh giác của mình để biết thấu suốt thế gian là vô thường, khổ, không và bất tịnh. Cho dù hành giả tu theo thiền Tứ Niệm Xứ (thiền minh sát,), tổ sư thiền (Như Lai thanh tịnh thiền) thì cứu cánh tối hậu vẫn là phát minh về mặt trí tuệ. Cũng như nếu một khoa học gia cả đời tận tụy nghiên cứu mà cuối cùng không tìm ra được một phát minh nào thì sự nghiên cứu kia cũng không đến đâu cả, không có lợi ích gì cho mình và cho đời. Do đó dựa theo tinh thần đạo Phật thì thiền định phải phát sinh trí tuệ để nhận biết thấu suốt thật tướng của nhân sinh vũ trụ. Tâm của chúng sinh ví như ngọn đèn vốn sáng tỏ, nhưng vì gió vọng trần lay động làm ánh sáng lý trí bị lu mờ. Bây giờ nếu đi vào thiền định ví cũng như chụp cái bóng che gió vào thì ngọn đèn tâm bây giờ sẽ bừng sáng tức là có định thì trí tuệ sẽ phát sinh. Bây giờ dưới cái nhìn của Phật giáo nguyên thủy thì tam pháp ấn “Vô thường, khổ, vô ngã” là những chất liệu chính để giúp họ vượt thoát ra khỏi sinh tử mà đạt đến cứu cánh tột đỉnh là thanh tịnh Niết bàn. Họ dùng “Tích không quán” để quán rằng thế gian vô thường, tứ đại khổ, không và ngũ uẩn vô ngã (ngũ uẩn là sắc, thọ, tưởng, hành, thức của đại thừa và cũng chính là thân, thọ, tâm, pháp của tiểu thừa) nên thế gian vạn pháp dưới ánh mắt của họ không có gì đáng quý, không có gì đáng tham luyến, say mê, không có gì đáng giữ gìn, bảo thủ ngay cả tấm thân tứ đại của họ. Do đó cái “không” của hàng Thanh văn là vạn pháp không tồn tại, trường cửu, không bền không chắc của sự vô thường nên họ chứng được ngã không. Nói cách khác đối với sự vật hiện tượng của thế giới hữu vi như trời trăng mây nước, chim bay cá lặn thì không có vật gì thoát khỏi luật vô thường nên tất cả vạn pháp trong thế gian dưới ánh mắt của họ thì tât cả đều là không. Vì vậy “ngã không” ở đây chính là nhất thiết pháp vô ngã. Vô ngã nghĩa là vạn pháp ngay cả tấm thân của họ không có tự thể cố định, trường tồn, vĩnh cửu bởi vì chữ “ngã” trong đạo Phật là tự tại, thường nhất, bất biến mà vạn pháp trong thế gian nầy không có cái gì là bất biến, thường nhất, cố định cả. Khi đạt được chân lý ngã không thì các vị trở thành bậc A la hán. Vậy tư tưởng đại thừa về chữ “không” như thế nào?</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_0200417fc5b2397874e456ad45356303.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_0200417fc5b2397874e456ad45356303.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1782-chu-khong-trong-nha-phat-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1782-chu-khong-trong-nha-phat-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}