{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/he-thong-lam-tre-khoe-va-song-khong-can-thuoc-tap-1-338.html",
    "title" : "HỆ THỐNG LÀM TRẺ KHỎE VÀ SỐNG KHÔNG CẦN THUỐC - TẬP 1",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Kazuto Nisi",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Bệnh tật không phải là một hình phạt, mà là một cơ hội cuối cùng để ta giành lại quyền được sống… Nhờ có bệnh tật con người mới tìm hiểu được đâu là nguyên tắc căn bản của sức khỏe và các định luật nghiêm khắc của thiên nhiên. Bệnh tật tàn phá một phần để cứu toàn bộ cơ thể. Sự kiện lớn nhất trong cuộc đời là sự hồi sinh về cả thể chất, lý trí và tinh thần. Điều tốt nhất mà một quyển sách có thể phục vụ bạn là nó không những thông báo cho bạn một chân lý mà còn bắt bạn phải suy nghĩ về chân lý đó. Mơ ước vĩ đại nhất của con người là sức khỏe và cuộc sống lâu dài. PAUL BRAGG Thay vì mắc bệnh rồi mới đắm mình vào chế độ ăn tự nhiên để khỏe lại, người ta nên sống trong một môi trường tự nhiên để sao cho bệnh tật đừng xuất hiện. MASANOBU FUKUOKA Lời người dịch (Bùi Thanh Hằng -078 230 9157) Khi người bạn cuối cùng rời bỏ mình thì bạn vẫn có thể tìm thấy người bạn, người thầy trong các cuốn sách. Đối với tôi quyển sách mà bạn đang cầm trên tay còn là một vị cứu tinh nữa. Từ hàng chục năm nay, các nguyên tắc vàng của Nisi đã đồng hành với gia đình tôi: cha mẹ già của tôi sống khỏe, an vui, tự tại, không cần thuốc. Còn tôi, mỗi khi tình trạng sức khỏe của mình bị rơi vào ngõ cụt thì tôi lại giở sách ra và luôn tìm thấy niềm tin, cách thức và sức mạnh để vượt ra khỏi bệnh tật một cách chắc chắn và không tốn một xu. Lần gần đây nhất khi số phận lại thử thách tôi một cách khắc nghiệt, trong sự lo lắng của mọi người xung quanh tôi vẫn không tuyệt vọng, ngược lại tôi cảm thấy ông trời đã và đang đặt tôi vào các tình huống để học hỏi và hiểu biết hơn nữa các quy luật của tự nhiên trong vũ trụ thu nhỏ là con người chúng ta. Đọc, hiểu sâu hơn nữa các sách của các nhà tự nhiên mà mình có. Nhất là làm theo những chỉ dẫn của Nisi, đặc biệt là cách chữa bằng năng lượng, tự ám thị để đánh thức khả năng tự chữa bệnh, đưa năng lượng vào sâu đến các tế bào đau để xoa bóp và chữa lành nó. Không nao núng, không lo lắng, hiểu đúng bản chất của vấn đề và quyết tâm hướng đến sức khỏe đã cho tôi niềm tin vững chắc và lòng kiên trì để từng bước chiến đấu với bệnh. Cho đến khi các cơn đau như tuột khỏi người, tôi lại như một bà mẹ vừa qua cơn đau đẻ nhìn lại thành quả là cơ thể của chính mình đang khỏe lại, nhẹ nhõm, thanh thoát, đổi mới, loại bỏ dần các căn bệnh mãn tính mà theo bác sĩ thì tôi phải sống chung với nó đến hết đời. Tôi là bằng chứng của phương pháp tự nhiên “chữa lành bệnh không cần thuốc “. Và điều này thật giản dị, vô cùng giản dị, chỉ có điều bạn có ngộ ra được không? Hãy đọc kỹ, hãy suy ngẫm và hãy ngộ ra!( sách được dịch trung thành với nguyên bản, không thêm bớt, có thể có chỗ không đúng với từ chuyên môn, mong được sự thông cảm của bạn đọc) Do phước báu mà lợi ích của quyển sách này mang lại cho người đọc, tôi xin hồi hướng đến song thân, đến các bạn bè ân nhân đã giúp tôi trong những hoàn cảnh khác nhau trong cuộc sống, đến thân bằng quyến thuộc còn hiện tiền, thân bằng quyến thuộc đã quá vãng, cùng tất cả các bạn hữu gần xa, tất cả các chúng sinh trong các giới cùng được thọ hưởng. Cầu mong cho các vị ấy hằng được an lành!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_23880bcf3134f245181662a74b9b3587.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_23880bcf3134f245181662a74b9b3587.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/338-he-thong-lam-tre-khoe-va-song-khong-can-thuoc-tap-1-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/338-he-thong-lam-tre-khoe-va-song-khong-can-thuoc-tap-1-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}