{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/7-buoc-den-thanh-cong-215.html",
    "title" : "7 BƯỚC ĐẾN THÀNH CÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Hiến Lê",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>TỰA CHƯƠNG I - LUYỆN LÒNG TỰ TÍN VÀ RÈN NGHỊ LỰC CHƯƠNG I -(B) LUYỆN LÒNG TỰ TÍN RA SAO? CHƯƠNG II LUYỆN NHÂN CÁCH CHƯƠNG III ĐẮC NHÂN TÂM CHƯƠNG IV LUYỆN TẬP VÀ GIỮ GÌN THÂN THỂ CHƯƠNG IV (B) LUYỆN TẬP VÀ GIỮ GÌN THÂN THỂ CHƯƠNG V KHÉO DÙNG TIẾNG VIỆT CHƯƠNG V (B) KHÉO DÙNG TIẾNG VIỆT CHƯƠNG V (C) NHỮNG LỖI THÔNG THƯỜNG CHƯƠNG VI LUYỆN TRÍ CHƯƠNG VII CẦU THIỆN GIÁ NHI CÔ TRƯỚC KHI TỪ BIỆT Vài lời thưa trước Trong thời gian lánh cư tại Long Xuyên, cụ Nguyễn Hiến Lê vừa dạy học vừa học thêm và vừa viết sách. Trong Đời viết văn của tôi, cụ bảo: “2=\"\">Trong chương XIII(bộ Hồi Kí)tôi đã nói muốn học một ngoại ngữ thì phải dịch. Tôi muốn nói thêm: học môn nào thì nên viết về môn đó (…) Để học tiếng Anh, tôi tập dịch sách Anh ra tiếng Việt cũng như trước kia để học bạch thoại tôi dịch Hồ Thích”. 2=\"\">Thật may mắn, ông Paulus Hiếu giới thiệu cho tôi hai cuốn How to win friends and influence people và How to stop worrying đều của Dale Carnegie và kiếm cho tôi được cả nguyên bản tiếng Mỹ với bản Pháp dịch. 2=\"\">(…) Tiếng Anh của tôi hồi đó còn non lắm, học trước sau chỉ được sáu tháng tích cực nên nhiều chỗ phải dựa vào bản Pháp dịch, và dịch xong How to win friends tôi đưa ông Hiếu coi lại, sửa chữa. Do đó mà chúng tôi ký tên chung. Tôi đặt cho nhan đề Đắc nhân tâm. 2=\"\">(…) Chủ trương của tôi dịch loạisách Học làm người như cuốn đó thì nên dịch thoát, có thể cắt bớt, tóm tắt, sửa đổi một chút cho thích hợp với người mình, miễn không phản nguyên tác; nhờ vậy mà bản dịch của chúng tôi rất lưu loát, không có dấu vết dịch, độc giả rất thích”. 2=\"\">Dịch xong cuốn How to win friends and influence people, cụ dịch tiếp cuốn How to stop worrying (nhan đề bản Việt dịch là Quẳng gánh lo đi), và sau đó, như lời cụ nói trong Đời viết văn của tôi: “Cũng trong năm 1951 tôi dịch thêm cuốn nữa: Give yourself a chance (The Seven steps to success) của Gordon Byron. Nhan đề tiếng Việt: Bảy bước đến thành công. Cuốn này nhà P. Văn Tươi cũng cho vào loại Học làm người, ích lợi cho thanh niên, gọn, sáng, dễ theo, nhưng không có gì đặc biệt. Có lẽ vì nhan đề hấp dẫn nên cũng được tái bản nhiều lần tuy thua xa hai cuốn trên”. Cụ không cho biết khi dịch cuốn này, cụ có “dựa vào bản Pháp dịch” hay không, nhưng chúng ta thấy trong chương VI, trang 153, cụ chú thích chữ “síp (chiffre)” như sau: “Chúng tôi dùng tiếng “số” để dịch tiếng “nombre”, tiếng “chữ” để dịch tiếng “lettre”, còn “mot”thì dịch là “tiếng”; mà các chữ chiffre, nombre, lettre, mot đều là chữ Pháp. Dịch cuốn này, cụ cũng “2=\"\">sửa đổi một chút cho thích hợp với người mình, miễn không phản nguyên tác”, riêng chương V: Khéo dùng tiếng Việt, cụ cho biết: “Trong nguyên văn ông Gordon Byron chỉ cách khéo léo dùng tiếng Anh vì ông là người Anh. Chúng tôi theo đúng đại ý của ông áp dụng vào tiếng Việt, trừ những đặc điểm của tiếng Anh mà tiếng Việt không có, như về chủ âm thì tôi bỏ đi và thay vào một đoạn về âm hưởng của tiếng Việt”. Có lẽ do chương V đó, mà ta thấy cuốn Bảy bước đến thành công ghi là: “Viết phỏng theo quyển…”[1].</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_a5a2d34a1c067837fd1bf7c733d17729.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_a5a2d34a1c067837fd1bf7c733d17729.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/215-7-buoc-den-thanh-cong-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/215-7-buoc-den-thanh-cong-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}