{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/song-don-gian-cho-minh-thanh-than-803.html",
    "title" : "SỐNG ĐƠN GIẢN CHO MÌNH THANH THẢN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Shunmyo Masuno",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục 1. Lời nói đầu 2. Chương 1: Sống đơn giản 3. Chương 2: Vứt bỏ, sắp xếp 4. Chương 3: Hạnh phúc là biết đủ 5. Chương 4: Không để bị chi phối, không để bị cuốn vào 6. Lời kết 7. Giới thiệu tác giả Lời nói đầu Những năm gần đây, phong trào “vườn thiền” ngày càng phát triển mạnh mẽ ở Âu Mỹ và châu Á. Hiện tôi cũng nhận được ngày càng nhiều lời mời nhờ thiết kế “vườn thiền”. Vài năm trước, người ta hay muốn tạo những không gian có tính cộng đồng cao như viện bảo tàng hay khu vực công cộng của các chung cư cao cấp… Tuy nhiên, trong những năm gần đây, ngày càng có nhiều người muốn có không gian cho riêng mình. Tôi muốn làm một “vườn thiền” riêng trong nhà hoặc dựng hẳn một nơi riêng làm “vườn thiền”… Ngày càng có nhiều người có những mong muốn như vậy. Những người này thường là những doanh nhân rất nổi tiếng, được nhiều người trên toàn thế giới biết đến. Trong đó cũng có những người đáp hẳn chuyến bay hạng thương gia đến tận Nhật Bản, đích thân tới chùa Kenkoji để gặp tôi. Họ bước đến với vẻ ngoài vô cùng giản dị, thân thiện, nhưng lại là những ông chủ của các công ty nổi tiếng thế giới. Tất cả những người đó đều nói với tôi rằng: “Tôi muốn thầy làm cho tôi một khu vườn không có gì cả. Một khu vườn thiền tuyệt vời mà tôi có thể cho tâm hồn mình được nghỉ ngơi, thư thái.” Có thể họ là những người có trong tay tất cả mọi thứ. Nếu muốn thì thứ gì họ cũng đều có thể lấy được. Họ sống ở những nơi xa hoa lộng lẫy, được bài trí bởi những bức tranh nổi tiếng thế giới, những vật phẩm hoàn mỹ. Những bể bơi rộng lớn, sân quần vợt trong khu đất rộng rãi là những thứ đương nhiên, dễ dàng đối với họ. Ấy vậy, thứ những người “có trong tay tất cả mọi thứ” mong muốn lại chỉ là “một không gian không có gì cả”. Để sống được trong một không gian chẳng có gì cả như thế, thì cũng phải đặt để một vài cái gì đó. Một không gian thực sự không có gì sẽ trở thành một khu đất trống theo đúng nghĩa đen. Tuy nhiên, nếu biết cách thì dù chỉ bài trí một thứ gì đó, ta vẫn có thể cảm thấy rằng nơi đây như chẳng có gì. Có mà như không, không mà lại là có. Nhận được những lời đề nghị ấy, tôi bắt tay vào thiết kế một “vườn thiền”. Tôi cố gắng bỏ qua những thứ thừa thãi, không cần thiết đến mức không thể bỏ thêm thứ gì nữa. Cuối cùng, tôi chỉ cho đặt vài tảng đá trong khu vườn. Như vậy, ta có thể nhìn ngắm diện mạo của những tảng đá, thấu hiểu nội tâm của chúng và còn có thể nghe được giọng nói của chúng. Bởi những tảng đá cũng có hồn như con người vậy. Và đó chính là tinh thần của vườn thiền, cái tinh thần mà bao đời người Nhật đã cảm nhận và lưu giữ đến tận ngày nay. Sau khi nhìn thành quả bày biện thiết kế xong, ai nấy đều trầm trồ thán phục. “Thật là một không gian tuyệt vời! Một khung cảnh yên bình đến lạ!” Nơi những người “có trong tay tất cả mọi thứ” đang bước đến là một nơi không có gì nhưng mang lại cho người ta cảm giác thoải mái, nhẹ nhàng đến bất ngờ. Tôi chưa bao giờ phủ nhận lòng si mê của con người. Có sự si mê đó, con người mới nỗ lực để đạt được điều họ mong muốn. Chẳng phải chính cái niềm vui sướng khi có trong tay thứ mà mình ao ước đã khiến cho cuộc sống của họ trở nên sung túc, giàu có hay sao. Nhưng điều tôi muốn người ta nhận ra là sự giàu có thực sự không nằm ở chỗ đó. Sự giàu có thực sự không nằm ở vật chất, vẻ bề ngoài, nó ở trong tâm mỗi người, là sự giàu có về tâm hồn. Thiền đã chỉ ra được những điều như vậy. Vậy sống đơn giản là sống như thế nào? Để có một cuộc sống đơn giản thì phải như thế nào? Nó không đơn giản như việc sắp xếp, dọn dẹp, bày biện lại một đống đồ vật. Nó cũng chẳng phải là sự bằng lòng với cuộc sống bình dị mà bạn đang có. Mà tôi cho rằng, sống đơn giản là nhìn thấu được những điều quan trọng đối với bản thân mình. Bây giờ, điều quan trọng nhất bạn muốn làm cho chính mình là gì? Điều gì là thực sự cần thiết trong cuộc sống hiện tại của bạn? Chính bản thân mỗi người cần khám phá ra điều gì là quan trọng với mình, cả về vật chất cũng như tinh thần. Chẳng phải khi bạn nhận ra những điều đó rồi, thì cuộc sống hay suy nghĩ đều rất đơn giản hay sao? Đừng chỉ để mình bị cuốn vào những phong cảnh đẹp đẽ ngoài kia, hãy tự trò chuyện với chính bản thân. Đôi khi bạn hãy dừng lại, để tự hỏi xem “rốt cuộc bản thân mình là gì nhỉ?”. Nếu có được những lúc như vậy trong cuộc sống, thì chắc chắn bạn sẽ khám phá ra một tâm hồn phong phú trong con người mình. Bạn hãy thử cảm nhận sự thư thái, thoải mái dù “không có gì cả” trong cuộc sống của mình nhé.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_6eb5ce80cf95ce22e7004e92cbe808bc.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_6eb5ce80cf95ce22e7004e92cbe808bc.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/803-song-don-gian-cho-minh-thanh-than-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/803-song-don-gian-cho-minh-thanh-than-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}