{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/phi-ly-mot-cach-hop-ly-787.html",
    "title" : "PHI LÝ MỘT CÁCH HỢP LÝ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dan Ariely",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI GIỚI THIỆU ây là lời giải thích mà tôi cho là hợp lý: khả năng quan sát và suy ngẫm về bản chất con người của tôi bắt nguồn từ chấn thương của bản thân và những ảnh hưởng kéo dài của nó. Việc bị tước mất thời niên thiếu, chịu đựng những vết bỏng độ 3 trên khoảng 70% cơ thể, phải nằm viện gần ba năm, nếm trải đau đớn mỗi ngày, chịu đựng những yếu kém của hệ thống y tế hết lần này đến lần khác và những vết sẹo lớn trên cơ thể khiến tôi cảm thấy lạc lõng gần như trong mọi hoàn cảnh xã hội. Kết hợp lại, những yếu tố này (theo cảm nhận của tôi) đã giúp tôi trở thành người quan sát cuộc sống tốt hơn. Đó cũng là điều đã đưa tôi đến với lĩnh vực nghiên cứu khoa học xã hội. Xin đừng hiểu lầm; tôi không có ý nói rằng những vết thương của tôi là cần thiết. Chẳng ai có thể hợp lý hóa nỗi đau và sự khốn khổ lớn như thế. Song, những trải nghiệm phức tạp về vết thương, thời gian nằm viện và cuộc sống với những vết sẹo nặng nề cùng những khuyết tật của cơ thể đã trở thành chiếc kính hiển vi để tôi nhìn vào cuộc sống. Qua lăng kính này, tôi có thể quan sát được nỗi thống khổ của con người. Tôi đã nhìn thấy những người chế ngự được nỗi đau của họ và chiến thắng; đồng thời, tôi cũng nhìn thấy những người chịu khuất phục trước khó khăn. Tôi từng trải nghiệm nhiều thủ tục y tế khác nhau và những tương tác kỳ lạ của con người. Từ giường bệnh, tôi có thể quan sát mọi người xung quanh sống cuộc sống đời thường của họ, thắc mắc về thói quen của con người và suy xét về những lý do tại sao chúng ta lại hành động theo cách chúng ta vẫn thường làm. Những vết sẹo, nỗi đau, những chiếc kẹp y tế kỳ dị và băng ép bao phủ từ đầu tới chân khiến cảm giác sống một cuộc đời cách biệt với cuộc sống hằng ngày vẫn đeo bám tôi sau khi ra viện. Khi tôi bước những bước chân đầu tiên trở lại thực tại mà tôi từng cho là hiển nhiên, tầm nhìn của tôi đã mở rộng, bao quát cả những hoạt động hằng ngày như cách chúng ta đi chợ, lái xe, làm tình nguyện, tương tác với đồng nghiệp, chịu rủi ro, xung đột và cư xử thiếu chín chắn. Và tất nhiên, tôi không thể không chú ý tới kết cấu phức tạp chi phối cuộcsống tình ái của mỗi người. Với lăng kính đó, tôi quay sang nghiên cứu tâm lý học. Chẳng mấy chốc, đời sống riêng tư và nghề nghiệp của tôi trở nên liên quan mật thiết với nhau. Tôi nhớ những liều thuốc giảm đau giả trị của mình và tôi tiến hành nhiều thử nghiệm để hiểu rõ hơn tác động của sự kỳ vọng lên những phương pháp điều trị đau đớn. Tôi nhớ vài tin xấu mà tôi từng nhận được khi nằm viện và cố gắng tìm hiểu cách tốt nhất để thông báo tin xấu cho các bệnh nhân. Có rất nhiều chủ đề khác vượt qua ranh giới cá nhân/nghề nghiệp và càng ngày tôi càng học hỏi được nhiều hơn từ những quyết định của chính mình và cách cư xử của những người xung quanh. Đó là thời điểm cách đây hơn 25 năm và kể từ đó tôi đã dành phần lớn thời gian của mình để cố gắng hiểu rõ hơn về bản chất con người, chủ yếu tập trung vào những khía cạnh mà chúng ta thường mắc sai lầm cũng như những điều có thể làm để cải thiện quyết định, hành động và kết quả của chúng ta. 1 Thuốc giả trị (placebo): thuốc mang tính trấn an về tâm lý chứ không thật sự chữa được bệnh. (BT) Sau khi viết các bài luận mang tính học thuật về những chủ đề này trong nhiều năm, tôi bắt đầu viết về nghiên cứu của tôi cùng những hàm ý của nó theo phong cách đàm thoại nhiều hơn và ít hàn lâm hơn. Có lẽ vì tôi đã kể rằng lý do để tôi bắt đầu những nghiên cứu của mình là những trải nghiệm của bản thân nên nhiều người đã bắt đầu chia sẻ với tôi cuộc đấu tranh của riêng họ. Đôi khi họ tò mò muốn biết quan điểm của khoa học xã hội về một trải nghiệm cụ thể, nhưng đa phần là các câu hỏi về những thử thách và quyết định của mỗi người. Trong thời gian tôi phản hồi nhiều nhất có thể những yêu cầu được gửi đến, tôi nhận thấy một số câu hỏi được nhiều người cùng quan tâm. Năm 2012, với sự cho phép của những người hỏi, tôi bắt đầu trả lời công khai một số câu hỏi mang tính khái quát trong chuyên mụcAsk Ariely (tạm dịch: Hãy hỏi Ariely) trên tờ Wall Street Journal. Quyển sách mà bạn đang cầm trên tay là tuyển tập những câu trả lời đã được biên tập và mở rộng từ chuyên mục này cùng một số câu hỏi và câu trả lời chưa từng được đăng báo. Quan trọng nhất, quyển sách này còn bao gồm một số bức biếm họa tuyệt vời của họa sĩ tài năng William Haefeli mà theo tôi là đã làm sâu sắc hơn, hoàn thiện hơn và bao quát hơn các câu trả lời của tôi. Giờ bạn đã có quyển sách này. Ngoài khả năng lý giải của tôi, còn điều gì khiến những lời khuyên của tôi có giá trị hơn, chính xác hơn hay hữu ích hơn nữa không? Tôi sẽ để bạn là người nhận xét. Thân, Dan Ariely</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_5a30ac1f30f1b83e54b4d71c9540d4ae.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_5a30ac1f30f1b83e54b4d71c9540d4ae.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/787-phi-ly-mot-cach-hop-ly-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/787-phi-ly-mot-cach-hop-ly-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}