{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bi-an-suc-manh-phu-nu-1090.html",
    "title" : "BÍ ẨN SỨC MẠNH PHỤ NỮ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Vickie L. Milazzo",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mỗi người phụ nữ chính là một tiểu vũ trụ, trong đó chứa đựng sự kết tinh, sự đa dạng, muôn màu muôn vẻ của đại vũ trụ mênh mông. Bất cứ ai muốn đi vào tìm hiểu cái tiểu vũ trụ đó hẳn cũng sẽ thấy choáng ngợp. Và trong cuộc hành trình khám phá không điểm kết ấy, có lẽ ngay cả những người phụ nữ cũng sẽ thấy choáng ngợp. Và trong cuộc hành trình khám phá không điểm kết ấy, có lẽ ngay cả những người phụ nữ cũng cảm thấy bối rối. Sống trong một thế giới mà lịch sử được viết nên bởi hầu hết những dấu mốc quan trọng gắn liền với tên tuổi những người đàn ông, các Eva mọi thế hệ chắc không ít lần băn khoăn về vị trí, sức mạnh của mình trọng thế giới đó. Cuộc hành trình tìm kiếm lời giải đáp cho câu hỏi này của phụ nữ càng trở nên phức tạp bởi những lo lắng, công việc thường nhật, bởi những định kiến thường là từ cả hai giới… Có lẽ để bí ẩn sức mạnh phụ nữ đến tay bạn đọc ngày hôm nay, Vickie Milazzo cũng đã phải trãi qua một hành trình đầy trăn trở như thế. Sinh ra trong gia đình có hoàn cảnh khó khăn, Vickie Milazzo đã tự mình vươn lên thành một doanh nhân triệu phú, đồng thời còn giúp rất nhiều phụ nữ khác đạt tới thành công. Là một phụ nữ, Vickie Milazzo cũng từng phải đối mặt với nhiều thử thách, thất bại, những lúc ngã lòng và cả những sai lầm. Sau từng đó quãng đường, bà vẫn giữ niềm tin mãnh liệt phụ nữ có những sức mạnh của riêng mình để có thể thành công cả trong cuộc sống, sự nghiệp và theo đuổi những giấc mơ chính đáng. Muốn khơi dậy nguồn sức mạnh vô tận ấy, mỗi người phục nữ phải đưa ra và thực hiện 5 lời hứa: sống và làm việc hết mình; lựa chọn thực hiện hoặc từ bỏ ngay lập tức những ước mơ; từng bước tiến tới ước mơ, luôn học hỏi suốt đời; và là phụ nữ tôi có thể làm được mọi việc. Thông qua 5 lời hứa đó, 10 sức mạnh tiềm ẩn của phụ nữ sẽ được đánh thức và cuộc sống của mỗi người sẽ trở thành một cuộc phiêu lưu qua nhiều miền đất kỳ thú. Nhiệt huyết; trực giác, tận tâm, nhanh nhạy; thông minh; chính trực; khả năng chịu đựng; táo bạo; đổi mới và liên kết, đó không phải là những sức mạnh chỉ riêng phụ nữ mới có, nhưng chỉ phụ nữ mới có thể kết hợp chúng thành năng lực mạnh mẽ. *** Những ngày đầu viết cuốn sách này, tôi đã tự đặt ra câu hỏi: chuyện gì sẽ xảy ra khi bạn cảm thấy hoàn toàn viên mãn và đầy đủ về mọi mặt ‒ sức khỏe, các mối quan hệ, sự nghiệp, tinh thần và tài chính. Tôi hy vọng bạn đã tìm ra cho mình một vài câu trả lời cho câu hỏi đó trong những trang sách này. Tôi cũng tin rằng bạn đã quyết tâm để vươn tới và nắm bắt được cuộc sống mà bạn khao khát. Bạn đã có mọi thứ cần thiết để có được sự nghiệp và cuộc sống mình mong muốn. Và bất kỳ mục tiêu nào bạn tập trung vào cũng nhất định là nơi bạn sẽ gặt hái được thành quả tốt đẹp. Hãy quan tâm đến những tưởng tượng về tương lai của mình. 5 Lời hứa đã có ích cho tôi và các học viên của mình trong hai mươi năm xây dựng 10 Sức mạnh của phụ nữ. Tôi biết chúng cũng có thể giúp ích cho bạn như với chúng tôi. Tôi khuyến khích các bạn nâng cao tất cả những sức mạnh của nữ giới bên trong con người bạn ‒ nhiệt huyết, trực giác, tận tâm, nhanh nhạy, thông minh, chính trực, khả năng chịu đựng, tạo bạo, đổi mới và liên kết - thông qua việc thực hiện 5 Lời hứa. Tập trung những sức mạnh này sẽ không có gì ngăn trở được bạn trên con đường đã chọn. Sự can đảm để quyết tâm đạt được cuộc sống trong tưởng tượng là một việc dễ dàng ngay trong tầm tay của mọi người phụ nữ trên trái đất này. Bây giờ những gì tôi biết là khi những người phụ nữ liên kết lại với nhau để theo đuổi ước mơ của mình, chúng ta chắn chắn sẽ thực hiện được ước mơ. Đó chính là vinh dự và đặc quyền của tôi để chia sẻ thời đại này với các bạn. Hãy nhớ đặt ra lời hứa với chính mình và nhớ là hãy hứa những điều thật lớn lao.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_3bd021c6f3ea4786619d05d12bcda8e6.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_3bd021c6f3ea4786619d05d12bcda8e6.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1090-bi-an-suc-manh-phu-nu-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1090-bi-an-suc-manh-phu-nu-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}