{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-chuyen-luan-hoi-hien-dai-204.html",
    "title" : "NHỮNG CHUYỆN LUÂN HỒI HIỆN ĐẠI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Tâm Quang",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI GIỚI THIỆU Nói đến luân hồi, nhiều người quan niệm đó như là chuyện xưa tích có, nhưng thật ra vô cùng mật thiết với đời sống thăng trầm của kiếp người mà chẳng mấy ai lưu tâm. Cũng như không khí hít thở hằng ngày rất thiết yếu cho đời sống, nhưng phần đông không mấy người để ý đến. Từ đó cho ta thấy rằng, không khí trong không gian quan trọng đối với sức khoẻ sanh tử đời sống nhân sanh như thế nào, thì luân hồi cũng tương quan mật thiết trọng yếu đối với kiếp sống thăng hoa hay đọa lạc của con người cũng như thế ấy. Chỉ khác ở chỗ là, không khí thuộc về thể khí mắt phàm và dụng cụ khoa học có thể thực nghiệm. Còn tâm linh con người thuộc về tinh thần, quanh quẩn trong luân hồi nổi chìm trong sáu nẻo, mắt phàm khó mà thấy biết. Tuy nhiên những hiện tượng nhất là về tâm linh tinh thần mắt phàm không thể thấy biết và khoa học không thể chứng nghiệm mà bảo rằng không có luân hồi là nông nổi thiếu suy tư. Ðối tượng của trí thức khoa học là chứng minh sự hình thành của vật thể. Ðối tượng của tuệ giác Phật học là thuyết minh tận cùng chân lý của vạn pháp. Khoa học đang khởi đầu bước lên trên con đường tận cùng chân lý của Phật học. Trước đây hơn 2500 năm, Ðức Phật Thích Ca đã thuyết minh về đạo lý luân hồi nhân quả, ngày nay các nhà trí thức nhân loại mới bắt đầu vén màn huyền bí luân hồi. Ðối với vấn đề luân hồi, vào hạ bán thế kỷ 20, những nhà khoa học, triết học, tâm lý học v.v… đã nhiều năm để tâm cố gắng nghiên tầm thực nghiệm qua những hiện tượng và đã gặt hái được những thành quả đáng kể, điều đó được ghi nhận trình bầy qua các bản báo cáo, sách báo bằng phương pháp khoa học thực nghiệm, làm cho vấn đề luân hồi trở nên sáng tỏ. Ðể cống hiến cho những ai yêu thích tìm hiểu đời sống tâm linh sinh động thăng trầm chuyển hóa qua các dạng thức, Tỳ Kheo Thích Tâm Quang đã dầy công nghiên đọc các tác phẩm Âu Mỹ nổi tiếng thực nghiệm về luân hồi và dịch thành tập “Những Chuyện Luân Hồi Hiện Ðại”. Nay xin giới thiệu đến độc giả bốn phương cùng thưởng thức. Hoa Kỳ, Xuân Giáp Tuất 1994 Tỳ Kheo Thích Ðức Niệm Luân Hồi, Ðạo Lý căn bản của Phật Giáo là một sự thực có thể chứng nghiệm được. Luân Hồi, Nhân Quả, Nghiệp Báo mang lại an lạc hạnh phúc cho con người nói riêng và công bằng xã hội cho nhân loại nói chung. Tin tưởng Luân Hồi, Nhân Quả, Nghiệp Báo là hướng thiện đi đến Chân, Thiện, Mỹ; ngược lại không tin tưởng Luân Hồi, Nhân Quả, Nghiệp Báo thì tự mình sẽ rơi vào hố sâu, vực thẳm, đau khổ triền miên. Khi còn tại thế, Ðức Phật đã nói: “Ngu Si là tối tăm nhất, không tin tưởng Luân Hồi, Nhân Quả, Nghiệp Báo là nguồn gốc sinh ra tội lỗi nhất.” Ngày nay có các quốc gia bất hạnh cầm đầu bởi những người không tin tưởng Luân Hồi, Nhân Quả, Nghiệp Báo đã gây ra bao tội lỗi và đưa dân tộc đến chỗ tối tăm, thoái hóa, đau khổ, tan rã. Bắt đầu từ thế kỷ thứ 20, các nước trên thế giới nhất là các nước Âu Mỹ văn minh tiền tiến, các Học Giả, các Khoa Học Gia, đã tiến sâu vào lãnh vực nghiên cứu, điều tra, thực nghiệm vấn đề Luân Hồi. Nhận thấy các Học Giả, Bác Học, các Giáo Sư như các Tiến Sĩ Y Khoa Ian Stevenson, Raymond A. Moody, các Tiến Sĩ Giáo Sư Robert Almeder, Hans Holzer, Sylvia Cranston, Carey Williams, H.N. Banerjee, John Van Auken, đã xuất bản các cuốn sách nổi tiếng về các chuyện luân hồi điển hình, trung thực đã được kiểm chứng nên chúng tôi mạo muội trích dịch một số các bài trong các cuốn sách để cống hiến cho độc giả bốn phương. Dù đã hết sức cố gắng nhưng không khỏi có nhiều khiếm khuyết, vậy nên chúng tôi rất hoan hỷ đón nhận các ý kiến quý báu của các vị cao minh, độc giả bốn phương để lần tái bản sau được hoàn chỉnh hơn. Cũng trong dịp nầy chúng tôi xin thành kính tri ân Chư Tôn Ðức, Hòa Thượng, Thượng Tọa, Ðại Ðức, Tăng, Ni, đã khích lệ tinh thần và các Quý Ðạo Hữu Viên Minh Phạm Ðình Khoát, Quảng Lâm Châu Ngọc Tòng, Minh Hỷ Phan Duyệt, Quảng Hải Ngô Thanh Hùng, Diệu Chân Lương Thị Mai và Diệu Hỷ Nguyễn Cung Thị Hỷ đã góp phần công đức trong việc ấn hành dịch phẩm này. Chúng tôi xin hồi hướng công đức hoằng pháp này lên ngôi Tam Bảo và nguyện cầu Hồng Ân Chư Phật thùy từ gia hộ Quý Vị cùng Bửu Quyến thân tâm thường an lạc và hạnh phúc. Xuân Giáp Tuất 1994, Phật Lịch 2537 Tỳ Kheo Thích Tâm Quang</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_8ddac3b537e1a96997e51d7d7adcdc7b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_8ddac3b537e1a96997e51d7d7adcdc7b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/204-nhung-chuyen-luan-hoi-hien-dai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/204-nhung-chuyen-luan-hoi-hien-dai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}