{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/khac-biet-hay-la-chet-370.html",
    "title" : "KHÁC BIỆT HAY LÀ CHẾT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jack Trout",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC Chương 1: ĐẾ CHẾ CỦA SỰ LỰA CHỌN Chương 1: DÙ ĐIỀU GÌ ĐÃ XẨY RA CHO ĐỀ NGHỊ BÁN ĐỘC QUYỀN (USP) Chương 3: TÁI TẠO LẠI ĐỀ NGHỊ BÁN ĐỘC QUYỀN Chương 4: KHÁCH HÀNG/CHẤT LƯỢNG HIẾM KHI LÀ NHỮNG Ý TƯỞNG KHÁC BIỆT HOÁ Chương 5: SÁNG TẠO KHÔNG PHẢI LÀ MỘT Ý TƯỞNG ĐỂ LÀ KHÁC BIỆT Chương 6: GIÁ HIẾM KHI LÀ MỘT Ý TƯỞNG KHÁC BIỆT Chương 7: GIÒNG SẢN PHẨM RỘNG LÀ CON ĐƯỜNG KHÓ ĐỂ KHÁC BIỆT Chương 8: NHỮNG BƯỚC ĐỂ KHÁC BIỆT HÓA Chương 9: KHÁC BIỆT HÓA CHIẾM CHỖ TRONG TÂM TRÍ Chương 10: LẦN ĐẦU TIÊN LÀ MỘT Ý TƯỞNG KHÁC BIỆT HÓA Chương 11: SỞ HỮU MỘT THUỘC TÍNH LÀ MỘT CÁCH KHÁC BIỆT HÓA Chương 12: TÍNH DẪN ĐẦU LÀ MỘT CÁCH KHÁC BIỆT HÓA Chương 13: KẾ THỪA LÀ MỘT Ý TƯỞNG KHÁC BIỆT Chương 14: SẢN PHẨM ĐẶC BIỆT LÀ MỘT Ý TƯỞNG KHÁC BIỆT HÓA Chương 15: ĐƯỢC ƯA CHUỘNG LÀ MỘT Ý TƯỞNG KHÁC BIỆT HÓA Chương 16: LÀM SAO ĐỂ MỘT SẢN PHẨM LÀ MỘT Ý TƯỞNG KHÁC BIỆT Chương 17: LÀ CUỐI CÙNG CŨNG LÀ MỘT Ý TƯỞNG KHÁC BIỆT HÓA Chương 18: NÓNG BỎNG LÀ MỘT CÁCH KHÁC BIỆT HÓA Chương 19: PHÁT TRIỂN CÓ THỂ HỦY HOẠI SỰ KHÁC BIỆT Chương 20: KHÁC BIỆT HÓA ĐÒI HỎI PHẢI HY SINH Chương 21: LÀ KHÁC BIỆT Ở NHỮNG NƠI CHỐN KHÁC BIỆT Chương 22: GÌN GIỮ SỰ KHÁC BIỆT CỦA BẠN Chương 23: AI CÓ NHIỆM VỤ VỚI SỰ KHÁC BIỆT HÓA LỜI GIỚI THIỆU Trong Đế chế của sự chọn lựa và chọn lọc ngày nay, nếu bạn không phải là một Coca-Cola hay một Nike nào đó thì quả là khó để có thể giành lấy một chỗ đứng vững vàng trong tâm trí của người tiêu dùng. Và nếu bạn đã là một thương hiệu hàng đầu thì cũng không phải là dễ dàng để có thể bảo vệ được vị thế đó mãi mãi bền vững cho dù là bạn đã có được cái lợi thế hơn người đó. Nếu bảo bạn phải tìm ra một hạt nếp trong một rá gạo tẻ thì quả là không dễ, nhưng nếu bạn chỉ phải tìm ra một hạt lúa trong đó thì rõ ràng nhiệm vụ này dễ hơn nhiều. Nhưng dù sao việc tìm này cũng không phải là hoàn toàn đơn giản, bạn cũng cần đến kỹ năng để làm cho hạt lúa kia nổi lên bề mặt của những hạt gạo để bạn có thể nhận diện được nó. Để có thể giành được một chỗ đứng trong tâm trí của người tiêu dùng, thương hiệu của bạn cần phải là một hạt thóc chứ không phải là một hạt nếp trong rá gạo tẻ này. Đó là sự khác biệt mà bạn cần phải có. Để làm cho hạt thóc (hay viên ngọc?) của bạn nổi lên trên bề mặt và được nhận biết lâu bền trong tâm trí của người tiêu dùng thì đó lại là nhiệm vụ của chúng tôi, những công ty quảng cáo và marketing. Tìm ra và làm nổi bật sự khác biệt đặc thù của bạn. Tôi tâm đắc mà giới thiệu với các bạn cuốn sách này, Differentiate or Die hay Khác Biệt hay là Chết. Nguyễn Nam Trung</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_363e1998beb51d3766a0294519b75912.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_363e1998beb51d3766a0294519b75912.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/370-khac-biet-hay-la-chet-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/370-khac-biet-hay-la-chet-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}