{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/day-con-doi-khi-that-don-gian-928.html",
    "title" : "DẠY CON ĐÔI KHI THẬT ĐƠN GIẢN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Trần Bích Hà",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Dành tặng mẹ Giới thiệu Tại sao tôi bắt đầu chia sẻ về nuôi dạy con? PHẦN I: Quan điểm chung Xác định quan điểm nuôi dạy con và sự chuẩn bị Hãy kiên trì khi dạy con Dạy con đôi khi thật đơn giản Dạy con cách tiêu tiền Chăm sóc lúc con ốm BỆNH HÔ HẤP BỆNH ĐƯỜNG TIÊU HÓA BỆNH VIÊM TAI GIỮA Ở CÁC BÉ DƯỚI 3 TUỔI Nhận xét, đánh giá con Vai trò của người bố trong việc nuôi dạy con PHẦN II: Định hình thói quen và nền tảng đạo đức 4 tháng đầu tiên của cuộc đời Từ tháng thứ 4 đến tháng thứ 7 Từ tháng thứ 7 đến tròn năm Tuổi lên 2 và những phiền muộn của các ông bố, bà mẹ Tuổi teen - từ 12 đến 18 tuổi Dạy con đôi khi thật đơn giản VẬY CÁC BẬC BỐ MẸ NÊN LÀM GÌ VỚI CON CÁI Ở LỨA TUỔI TEEN? Hãy để con tự quyết định tương lai của mình! Luyện thói quen tốt cho con Hãy nuôi dạy để con đủ bản lĩnh và tri thức Thế nào là một đứa con có hiếu? Con trẻ không có lỗi Làm thế nào để luyện cho trẻ tính kỷ luật và sự kiên trì? RÈN TÍNH KỶ LUẬT Làm thế nào để học tiếng Pháp trong 3 tháng? Giáo dục giới tính Dạy con lòng tự trọng MUỐN CON TRỞ THÀNH NGƯỜI TỰ TRỌNG, BỐ MẸ HÃY LÀ TẤM GƯƠNG Dạy con về công bằng Tạo sân chơi cho con Nuôi dạy con thành người tự lập, tự tin và có trách nhiệm (từ 0 - 17 tuổi) VỚI TRẺ TRƯỚC 1 TUỔI TỪ 1 ĐẾN 6 TUỔI (TRƯỚC KHI VÀO LỚP 1) TỪ 6 ĐẾN 10 TUỔI (NHỮNG NĂM CẤP 1) GIAI ĐOẠN TỪ 10 - 13 TUỔI TUỔI TEEN 13 - 17 TUỔI PHẦN III: Cùng con học tập Dạy con lập lịch và quản lý thời gian Đọc sách cho con và cùng con gieo mầm tri thức Cùng con học Toán Dạy con đôi khi thật đơn giản Cùng con học Văn Rèn luyện khả năng tự học cho con Vở sạch chữ đẹp? 50 hoạt động giúp con thông minh KÍCH THÍCH TẦM NHÌN CỦA TRẺ NÓI CHUYỆN VỚI BÉ, LÀM CHO BÉ CƯỜI TẬN DỤNG MỌI CƠ HỘI ĐỂ THIẾT LẬP SỰ GẮN BÓ VỚI BÉ HOẠT ĐỘNG THÂN THỂ TÌM HIỂU MÔI TRƯỜNG XUNG QUANH HÃY CHƠI NHỮNG TRÒ MÀ BẠN CÓ THỂ NGHĨ LÀ “NGỚ NGẨN” DẠY CON DÙNG TAY PHÂN BIỆT CHẤT LIỆU DẠY BÉ NGÔN NGỮ VÀ ĐẾM LUYỆN TRÍ NHỚ CHO BÉ PHẦN IV: Du học Chuẩn bị cho con du học Du học Anh Du học Mỹ DU HỌC CẤP PHỔ THÔNG Du học đại học Đại học top đầu không phải là cái đích duy nhất cần hướng tới! Những cuộc đua “việt dã” trước cánh cửa trường đại học Hành trình “săn” học bổng Con gái tôi đi du học Du học sinh: Câu chuyện về hay ở, những điều thật và ảo Dạy con đôi khi thật đơn giản Bàn về học bổng các trường đại học Mỹ PHẦN V: Tản mạn Con gái tôi Sự lựa chọn của mẹ Và bài học “buông tay” Thao thức trong đêm MẸ DẠY CON Hãy vượt qua nỗi sợ hãi Dạy trẻ đối mặt với sự ra đi của người thân Hãy để con tự lựa chọn ước mơ của bản thân Câu chuyện về lòng tự trọng</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_853b77b075306ee6ccbf1fbcf93733f8.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_853b77b075306ee6ccbf1fbcf93733f8.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/928-day-con-doi-khi-that-don-gian-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/928-day-con-doi-khi-that-don-gian-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}