{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/am-phu-14030.html",
    "title" : "ÂM PHỦ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Brian Williams",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Có bao giờ bạn tưởng tượng rằng: … Cha của bạn đột ngột mất tích Và… Chính bạn phải tìm cách giải cứu cha ra khỏi thế giới tăm tối, đầy rẫy những điều hắc ám đang diễn ra? Nhưng Bạn phát hiện bạn thuộc về thế giới đó… Nhân vật chính của Âm Phủ - Tunnel, Will Burrows là một đứa trẻ 14 tuổi sống cùng gia đình ở London. Cậu bé có rất ít điểm chung với mọi người trong nhà trừ niềm đam mê đào bới khảo cổ với cha mình - một tiến sĩ cổ vật không gặp thời. Khi người cha đột nhiên biến mất, Will cùng người bạn là Chester quyết định lần theo một đường hầm bí mật để tìm tung tích cha mình, đồng thời cũng là thỏa mãn thú đam mê đào bới để lý giải những điều chưa từng được ai biết đến. Ngay khi chúng tìm thấy một thế giới kỳ dị dưới lòng đất, hai đứa trẻ cũng phát hiện ra một sự thật kỳ bí và kinh hoàng - một sự thật mà có thể lấy đi cả mạng sống của chúng… Những người dưới lòng đất rất căm ghét người Trần-gian, tức dân trên mặt đất. Xã hội dưới lòng đất cũng phân chia giai cấp nặng nề và nhiều định kiến dã man. Dưới lòng đất, có các vùng đất khác nhau như Thuộc địa, Âm Phủ, Địa Ngục, Thành phố Vĩnh viễn, trong đó Âm Phủ và Địa Ngục là nơi lưu đầy những người phạm tội trong điều kiện sống khủng khiếp… Âm Phủ, tập đầu tiên trong series Tunnels, series truyện thám hiểm hấp dẫn và kỳ thú mới nhất được đánh giá có thể tiếp nối thành công công của Harry Potter Một thế giới thù hận đang phục sẵn đâu đó bên cạnh thế giới ta đang sống? Hay đó thật ra là nơi ta đang sống mà chính ta, một lần ngẫu nhiên trong đời, bàng hoàng nhận ra mình đang sống đầy bất trắc. Cậu bé 14 tuổi Will Burrows và người bạn Chester trong cuốn Âm Phủ - Tunnel tìm kiếm gì dưới lòng đất nếu như nơi đó không mở ra một thế giới mênh mông chưa biết điểm dừng, nơi “ngày xưa đó là nhà của tất cả chúng ta”. Cái cội nguồn vẫy gọi đứa trẻ bạch tạng hóa ra có thật, với một gia đình gốc đợi nó dưới một nơi chốn kỳ dị, với những cái tên cổ xưa và tiện nghi lùi lại cả thế kỷ. Bằng những giả định rất có lý, Âm phủ mặc dù được so sánh với Harry Potter, nhưng lại tràn ngập nỗi bâng khuâng của con người trước các dấu hiệu lịch sử bí ẩn như kiểu Mật mã Da Vinci. Cuốn sách ăn khách của hai tác giả R. Gordon và B. Williams lại mở ra một nước Anh khác, có những kết nối bí hiểm với thế giới lòng đất làm người đọc ngạc nhiên vì trí tưởng tượng mở ra vô tận như những mê cung ngầm có những cái tên vừa rùng rợn, vừa gây tò mò: Âm phủ, Cõi sâu, Thành phố Vĩnh Viễn. Khác lạ mà giống như cuộc đời nào đó đã có, lũ trẻ gặp những nguy hiểm bất lường, những kẻ ác hiểm độc, những người tốt thô nhám. Lòng đất tăm tối nhưng lại sáng rực nhờ những ngọn đèn bí ẩn, và lũ trẻ có đến đích được hay không là nhờ vào thứ ánh sáng của lòng tin mãnh liệt. Âm Phủ - Tunnel là tập đầu tiên trong series Tunnels của 2 tác giả Roderick Gordon và Brian Williams. Âm Phủ - Tunnel tập đầu tiên được xuất bản ngày 3/7/2007, bản dịch tiếng Việt được phát hành trên toàn quốc ngày 24/8 vừa qua. Phần 2 và phần 3 của seri truyện lần lượt là \"Deeper\" xuất bản ngày 22/5/2008, \"Freefall\" xuất bản ngày 18/5/2009.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_86cc1fde8ffcc16193d2548bbc89f0cd.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_86cc1fde8ffcc16193d2548bbc89f0cd.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14030-am-phu-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14030-am-phu-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}