{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/trai-tim-cua-hieu-biet-144.html",
    "title" : "TRÁI TIM CỦA HIỂU BIẾT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Nhất Hạnh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Dẫn nhập Kinh Tinh Yếu Bát Nhã Ba La Mật Đa này tôi đã trì tụng trên bốn mươi năm, có lẽ hơn thế nữa, nhưng nghĩa của kinh đối với tôi vẫn còn thậm thâm vi diệu. Đây là một bản kinh rất quan trọng, là một bức thông điệp của Đức Bồ Tát Quán Thế Âm gửi cho chúng ta. Chúng ta có thể đang có văn bản trong tay hoặc đã thuộc lòng nó, nhưng chưa chắc ta đã nhận được thông điệp của Ngài. Hôm nay chúng ta có cơ hội cứu xét nội dung kinh. Sự thành công hay không của chúng ta hôm nay tùy thuộc ở sự kiện chúng ta có nhận thức thanh tịnh hay là không. Nhận thức thanh tịnh là nhận thức cần thiết để có thể hiểu được những lời Bụt dạy. Hôm qua quý vị đã nghe câu chuyện một người cha trẻ đánh mất đứa con. Câu chuyện này cũng được kể trong cuống Tương Lai Văn Hóa Việt Nam: Kinh Bách Dụ kể chuyện người lái buôn góa vợ vì dại dột mà đánh mất đứa con trai yêu quý. Đứa con trai ấy còn nhỏ tuổi, một hôm trong khi cha đi vắng bị kẻ cướp bắt cóc. Trước khi rút lui, kẻ cướp đốt nhà và đốt xóm. Khi người lái buôn về tới, ông ta thấy một tử thi thiếu nhi cháy đen ở đống trò tàn. Trong cơn hoảng hốt, ông ta cho đó là tử thi con ông. Ông khóc kể và làm lễ hỏa táng tử thi, rồi vì thương con quá, ông cất tro xương và một cái túi gấm, và đi đâu cũng mang theo mình. Mấy tháng sau, vào lúc nửa đêm, đứa con trai tìm thoát được tay kẻ cướp và tìm về gõ cửa đòi vào. Người cha lúc ấy đang âu sầu ôm chiếc túi gấm đựng tro, không chịu đứng dậy mở cửa. Ông ta tin chắc con mình đã chết, và đứa trẻ đang gõ cửa xưng con ngoài kia là một đứa trẻ hàng xóm nào đó đang cố tình trêu ghẹo ông. Vì vậy, đứa con trai phải thất thểu ra đi, và người lái buôn kia vĩnh viễn mất con. Bụt dạy: “Ôm lấy một kiến thức và cho đó là chân lý tuyệt đối tức là bít lấp tiến trình học hỏi và giác ngộ”. Câu chuyện đó cho ta thấy nếu chúng ta ôm chặt những kiến thức sẵn có của chúng ta rồi thì ta không còn cơ hội để có thể tiếp đón chân lý nữa. Vì vậy hôm nay ta có cơ hội hay không là do ta có thể mở lòng ra và thoát ly được những cái thấy và cái nghe của ta trước đây hay không. Bát Nhã Ba La Mật Đa Tâm Kinh là quà tặng của Đức Bồ tát Quán Thế Âm. Đức Quán Thế Âm là một người biết lắng nghe, chính sự lắng nghe của Ngài mà Ngài thành đạo. Chúng ta trong những ngày qua cũng đã tập lắng nghe. Thứ nhất là tập lắng nghe chuông, rồi lắng nghe những âm thanh khác. Nhưng khả năng lắng nghe của ta tới đâu rồi thì chúng ta tự biết, nhìn vào những người khác mình cũng có thể nhận biết được phần nào. Khi nghe một ý kiến gì, mình thường lấy nhận thức của mình so sánh với ý kiến đó. Nếu ý kiến người ta đưa ra phù hợp với ý kiến mình sẵn có trong lòng thì mình cho là ý kiến đó có thể chấp nhận được; còn khi người ta nói câu gì không phù hợp với nhận thức mình sẵn có thì mình không chấp nhận. Cũng giống như khi chơi banh, ta liệng banh vào tường, tường dội trái banh lại, tường không bao giờ chấp nhận trái banh. Nếu ta có những kiến thức chấp chặt, ta không thể tiếp nhận những ý kiến khác với ý kiến của ta nữa. Do đó mình phải biết thu hồi bức tường của mình lại để trái banh có thể vược qua. Trong thiền học, những câu tuyên bố của các vị thiền sư lắm khi có vẻ động trời động đất, và chúng trái chống với nhận thức sẵn có của mình. Khi nghe một câu như vậy, nếu mình đưa kiến thức của mình so sánh, suy tư rồi bát bỏ thì mình sẽ mất cơ hội tiếp nhận. Cho nên mình phải cận thận lắm. Trong bản kinh này Đức Bồ tát Quán Tự Tại là một thiền sư, và Ngài nói những câu nói rất động trời, nhưng chính vì Ngài có uy tín, nên khi nghe những câu đó chúng ta không dám cãi lại. Chúng ta bị uy hiếp bởi uy tín của Ngài. Nếu đó là do một người nào khác nói không mang danh Bồ tát Quán Tự Tại, có lẽ chúng ta sẽ gân cổ cãi lại cho đến cùng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_06215f362d3f5fb59c612cd88b5b85b0.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_06215f362d3f5fb59c612cd88b5b85b0.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/144-trai-tim-cua-hieu-biet-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/144-trai-tim-cua-hieu-biet-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}