{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/noi-ngoai-deu-thuong-7879.html",
    "title" : "NỘI NGOẠI ĐỀU THƯƠNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Khiêm Cung",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tôi thực sự ngạc nhiên khi nhận được món quà gửi từ nước Úc xa xôi: tuyển tập truyện ngắn Nội Ngoại Đều Thươngcủa Khiêm Cung. Bìa sách in hai màu xanh trắng trang nhã với bức ảnh làng quê ẩn hiện trong rừng dừa dọc hai bên bờ con sông lặng lẽ êm đềm. Tôi mê sách báo nhưng ít khi ngắm nghía một quyển sách mà lòng rộn ràng như lúc này. Cái tựa Nội Ngoại Đều Thương nghe thật dễ thương và một bút danh nghe thật… khiêm cung. Nhìn cái giá bưu phí ngang gần ấn phí (tôi ước chừng vì bản đặc biệt không đề giá bán) tôi nao nao nghĩ đến cái tình đồng hương ông dành cho tôi… Tôi không quen Khiêm Cung, chỉ biết ông qua các bút ký, truyện ngắn xuất hiện đều đều trên trang nhà Thất Sơn Châu Đốc. Nếu chỉ vì tình đồng hương thì chưa đủ lý do để quyển sách vượt ngàn dặm đường. Hẳn là phải thêm cái nòi tình đồng điệu văn chương chữ nghĩa… Không một chút chần chừ, tôi đọc ngay tập truyện. Đọc mỗi truyện chừng một trang tôi đều nhận ra rằng truyện đó tôi đã đọc rồi. Nhưng việc đọc rồi không đủ sức để ngăn tôi đọc… một lèo hết quyển sách dầy 228 trang. Tôi gấp sách lại, lòng lâng lâng bồi hồi, một cảm giác không hề có sau khi đọc từng bài của Khiêm Cung đăng cách quảng trước đây. Sự nối kết các truyện ngắn như tạo thành một sức hút mới mẻ và mạnh mẻ. Bằng vào lời phi lộ “Về già rảnh rổi viết để giải khuây, nhớ gì viết nấy”, thì hẳn ông bắt đầu viết vào lứa tuổi …tri thiên mệnh. Thế nhưng những gì ông nhớ và viết ra thì thật đáng kinh ngạc so với số tuổi của ông. Truyện mở đầu Làng Tôi, ông viết về sinh quán làng Bắc Nam phía bắc Châu Đốc. Ông vẻ ra tỉ mỉ đường đi nước bước, ông nhớ các sư sãi chân đất ôm bình bát đi khất thực theo sau vài chú tiểu mới xuất gia. Ông kể chuyện người Miên đua thuyền trong ngày lễ Rước Nước. Ông mô tả vũ điệu Là Khol và các nhạc khí. Ông ghi lại sinh hoạt cúng đình, lễ Vu Lan và nhất là lễ Nghinh Ông “cứ bốn thanh niên khiêng một cái kiệu để cung nghinh chư vị Châu Sương, Quan Bình, Ông Oanh đang lên đồng, miệng thở xì xịt, tay cầm kiếm sắt cắt lưỡi lấy máu vẽ bùa, hoặc chém vào lưng, hoặc dùng cây sắt nhọn xuyên thủng hai bên má, máu chảy dầm dề…”. Thuở nhỏ tôi cũng từng chen lấn xem lễ Nghinh Ông nhưng chắc chắn không thể nhớ lại để diễn đạt sắc nét như Khiêm Cung. Cũng trong truyện này, ông kể về những ngày Tết trẻ thơ bên lò nấu bánh tét và đốt pháo kim… Ông cũng không quên vẻ lại cái thảm cảnh mùa lũ lụt: “…Lúc đó tôi thường hay nhìn quanh nhìn quất xem ở rặng cây xa xa trên đồng nước bao la có cái giàn để quan tài người chết hay không…Người ta phải làm một cái giàn… dùng để tạm quan tài người chết, chờ khi nước rút hết mới chôn xuống đất”. Truyện kế tiếp là Dòng Sông Kỷ Niệm nơi người lớn sống bằng nghề bắt cá qua nhiều cách thức khác nhau, còn cậu bé Dương Văn Chung thì lo bắt cá thia thia, móc đất sét nắn đồ chơi, hoặc bơi thuyền ra giữa dòng sông Châu Đốc, lấy rổ cào tôm cào cá vào xuồng… Tôi đang miên man theo những kỷ niệm thời thơ trẻ của tác giả ở vùng biên giới Việt Miên thì đến bài liền theo đó Cái Hôn Lộ Thiên tác giả đột ngột …kéo tôi đi dự đám cưới con trai người bạn ở Úc. Qua bài này, trong tư cách người lớn tuổi, Khiêm Cung nhận xét về những cải biến trong hôn lễ của người Việt ở xứ người… Rồi đang dự đám cưới ở nước Úc năm 1989, Khiêm Cung quay về Việt Nam thương yêu bằng cách hồi tưởng về Một Chuyến Vượt Biên rất gian nan vài năm trước đó. Lối kể chuyện của ông là lối kể chuyện trinh thám, khiến tôi gần đứng tim và luôn mong mõi cả gia đình ông được thoát đi xuông xẻ. Quả nhiên gia đình ông không bị công an bắt. Nhưng hãy nghe ông tỏ lời kết thúc chuyến vượt biên: “Trái đất tròn, nước Việt Nam mình cũng tròn, gia đình tôi đi vòng vòng rồi trở về chỗ cũ”. Ông thất bại chua cay, mất bao nhiêu tiền của mà vẫn giữ nụ cười hóm hỉnh… Có lẽ chính nhờ tinh thần hài hước đó mà Khiêm Cung đã tuyển chọn bài và cố tình sắp xếp theo thứ tự thời gian đột biến: từ một quá khứ ấu thơ rồi bất ngờ kể chuyện tuổi già, từ tuổi già bỗng quay lại thuở học trò, từ thuở học trò chợt nhảy sang thời… mất nước. Thời gian đột biến kéo theo không gian đột biến. Từ quê nội sang quê ngoại. Từ quê nhà chuyển sang quê người. Đề tài cũng biến đổi liên tục. Từ gia đình đến hàng xóm. Từ thầy cô đến bạn bè. Từ tập tục lễ nghĩa đến chuyện cũ tích xưa. Từ ngôn ngữ bất đồng đến con người bất bình đẳng… Hiện tại-quá khứ xem ra không dính gì nhau mà lại đan nhau một cách một cách khéo léo, tự nhiên và lôi cuốn. Tôi tâm đắc cái tựa sách Nội Ngoại Đều Thương. Nó phù hợp với nội dung của toàn tập truyện. Nội mang nghĩa quê nội mà cũng có nghĩa quê nhà. Ngoại là quê ngoại mà cũng có nghĩa quê người. Khiêm Cung tỏ ra thương cả bên nội lẫn bên ngoại dù ông thú nhận thương bên ngoại nhiều hơn. Ngược lại ông hướng tâm tư tình cảm thiết tha về quê nhà so với chỉ là lòng biết ơn quê người. Quê nội ngoại của Khiêm Cung là làng quê phía Bắc của thị xã Châu Đốc. Quê nội ngoại của tôi ở về phía Đông. Nếu ông chưa hề quên quê cha đất tổ thì trên 20 năm ở quê người tôi cũng thường tìm đọc các truyện miệt vườn để đỡ nhớ quê mình. Các tác giả ưa thích của tôi là Phạm Thăng, Nguyễn Văn Ba, Hồ Trường An, Hứa Hoành, Nguyễn Tấn Hưng. Gần đây, từ ngày trang nhà Thất Sơn Châu Đốc trình làng, tôi bắt đầu yêu chuộng Hai Trầu Lương Thư Trung, Phong Hưng Lưu Nhơn Nghĩa. Và dành cảm tình đặc biệt cho Khiêm Cung Dương Văn Chung. Đặc biệt vì những gì Khiêm Cung viết về quê ông cũng chính là hình ảnh sự việc ở quê tôi và những gì ông quan ngại về truyền thống dân tộc trước cuộc hội nhập ở nước Úc thì cũng là mối ưu tư của mọi người. Thêm vào đó, qua Nội Ngoại Đều Thương tôi học hỏi thêm nhiều điều thú vị. Ngoài việc tác giả giúp tôi sáng tỏ các lễ lạc, tập tục, mùa màng mà tôi hiểu biết lờ mờ hoặc đã quên lãng, ông còn đưa ra các câu ca dao dễ thương tôi chưa từng nghe đến: Biển Hồ cực lắm em ơi. Ban đêm xẻ cá ban ngày phơi khô (tr.9). Cây khô tưới nước cũng khô. Vận nghèo đi tới xứ mô cũng nghèo (tr.82). Trầu vàng ăn với cau dày. Tao nghe má nói gả mày cho tao (tr.120). Cu kêu ba tiếng cu kêu.Cho mau tới Tết dựng nêu ăn chè (tr. 124). Ông cũng giúp tôi hiểu được vì sao có những đứa trẻ gọi chính mẹ ruột mình bằng Vú và vì sao người ta đặt tên cho loài cây có hoa đỏ rực vào mùa hè là cây phượng vỹ… Với một trí nhớ lạ thường, một tri thức quảng bác, với lời văn bình dị sáng sủa đôi khi diểm chút khôi hài ý nhị, tôi không tin tập truyện Nội Ngoại Đều Thương được hình thành như ông bày tỏ: “Về già rảnh rổi viết để giải khuây”. Ông nói gì thì nói, tự tập truyện của ông đã hàm chứa đầy đủ các lời nhắn nhủ về đạo làm người Việt Nam, rất cần cho con cháu ông, cho con cháu tôi và cho tuổi trẻ hải ngoại. Cuối tác phẩm là phụ lục dầy 25 trang như là lời bạt của nhà văn Lương Thư Trung. Nhà văn đã nồng nhiệt chúc mừng và ngợi khen tác phẩm đầu tay của Khiêm Cung. Tôi không có kết luận nào khác hơn là đồng ý với nhận xét của bác Hai Trầu ở Kinh Xáng Bốn Tổng: “ … Những gì anh viết bằng chất liệu thật nuôi sống tâm hồn anh lớn dậy và những trang sách của anh làm con tim tôi rung cảm, bồi hồi”. Mong đợi tác phẩm kế tiếp…</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_edc06f51d12857eb6519566320e70234.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_edc06f51d12857eb6519566320e70234.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7879-noi-ngoai-deu-thuong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7879-noi-ngoai-deu-thuong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}