{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/dai-dich-tam-ly-thoi-hien-dai-697.html",
    "title" : "ĐẠI DỊCH TÂM LÝ THỜI HIỆN ĐẠI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nghị Quế",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Rất nhiều người trong số chúng ta chắc hẳn từng mong muốn bỏ hết, vứt hết tất cả để trốn đi đâu đó bởi lúc ấy họ tựa như đã bị dồn đến bước đường cùng, họ cảm thấy mọi thứ tồi tệ đến cùng cực cho dù đã cố gắng rất nhiều. Tôi tạm gọi đó là cuộc chạy trốn đầy mơ ước trong tâm tưởng. Thật ra, có đôi khi cuộc chạy trốn này cũng biểu hiện ra thành hành động thật sự chứ không chỉ dừng lại là một cuộc chạy trốn trong tâm tưởng. Nó được biểu hiện ra theo kiểu: “Chúng mình cùng nhau trốn đi nhé...” - Một kiểu bỏ học bỏ nhà đi dạt của những bạn tuổi teen, với những người lớn tuổi hơn thì có thể biểu hiện ra theo dạng “Bố chán quá rồi, bố bỏ việc đấy!” hoặc “Bà không thèm sống chung với loại chồng như mày nữa, bà ly hôn!”... Những biểu hiện này đều được thể hiện ra theo kiểu “rất ta đây”, “rất mạnh mẽ”, “rất oai hùng”... Nhưng cho đến một ngày mọi cuộc chạy trốn đều đã đến tận cùng, những người khát khao chạy trốn kia cảm thấy dù chạy đi tận đâu, dù trốn ở mọi ngóc ngách xó xỉnh nào thì những nỗi đau, những tổn thương vẫn ở đó, chúng ăn mòn từng tế bào, đục khoét vào xương tủy, đeo bám trên từng sợi dây thần kinh khiến cho những người đó như muốn “ngừng thở”… Mọi thứ trở nên tồi tệ khó kiểm soát. Tồi tệ đến mức khiến người ta chỉ còn muốn bước đến cuộc chạy trốn cuối cùng. Ừ, đúng như bạn đang đoán đấy, rất nhiều người trong cuộc sống hiện đại này đã thực hiện cuộc chạy trốn tồi tệ đó - Tự tử! Tại châu Âu, theo giáo sư, tiến sĩ Heuser - Viện trưởng Viện Tâm thần và Trị liệu tâm lý trường Đại học Y Charite, Berlin, có gần 165 triệu người trong tổng số 550 triệu người châu Âu đã và đang mắc các chứng rối loạn tâm thần. Tại Hàn Quốc, theo thống kê mỗi ngày có hơn 40 người tự tử vì các nguyên nhân trầm cảm. Tại cầu sông Hàn ở Thủ đô Seoul, số người đi lên đó để nhảy xuống sông tự tử nhiều đến mức khiến người ta phải cố gắng gây dựng cả một dự án chống tự tử trên chiếc cầu đó bằng việc treo những băng rôn với khẩu hiệu động viên, lắp đặt camera theo dõi 24/24, lắp những đường dây nóng tại cầu… nhưng có vẻ số lượng người tự tử cũng không hề giảm. Tại Việt Nam, theo bác sĩ Nguyễn Doãn Phương, Viện trưởng Viện Sức khỏe tâm thần cho biết, theo con số thống kê không chính thức, hiện có khoảng 30% dân số có biểu hiện rối loạn tâm thần, trong đó tỷ lệ trầm cảm chiếm 25%, con số thực tế có thể nhiều hơn. Theo dự báo của Tổ chức Y tế Thế giới (WHO), đến năm 2020, trầm cảm là căn bệnh xếp thứ hai sau bệnh tim mạch về mức độ ảnh hưởng tới cuộc sống của loài người1. 1 Thông tin và số liệu theo: https://vov.vn/xa-hoi/nam-2020-benhtram-cam-chi-dung-thu-2-sau-tim-mach-610742.vov Bạn có giật mình khi đọc những thống kê ở trên không? Dự báo trong tương lai, đại dịch của nhân loại không phải là HIV, mỡ máu, cao huyết áp, tiểu đường… mà chính là trầm cảm! Một căn bệnh phát sinh từ đời sống hiện đại nhiều âu lo, không hòa hợp với các quy luật của tự nhiên. Một căn bệnh không lây lan qua đường máu, đường hô hấp… mà lây lan qua truyền thông, mạng xã hội, SMS… và qua bất cứ phương thức nào mà chúng ta có thể sử dụng để tương tác với nhau nhiều hơn và nhanh hơn nữa. Chúng ta không thể chống lại nó theo những cách thông thường. Khi đối mặt với đại dịch này, nhân loại sẽ phải tiến hành một cuộc “dập dịch” vĩ đại nhất của mình. Tôi không chắc phải mất bao lâu, và nhân loại sẽ phát kiến ra những gì để thực hiện cuộc “dập dịch” này. Chỉ có điều tôi biết chắc tôi và bạn đang góp phần thực hiện cuộc “dập dịch” vĩ đại đó bằng việc tôi viết ra những dòng này và bạn sẽ đọc chúng. Những gì tôi cố gắng thực hiện là lập ra một lộ trình để bạn có thể tự chữa lành những vết thương của mình. Những vết thương ấy bạn cần phải chữa lành trước khi chúng loét ra, rỉ máu, ăn mòn tâm can và giết chết bạn. Lộ trình giúp bạn chữa lành những vết thương mà tôi đưa ra không phải là cách an ủi, vỗ về, xoa dịu bạn như cách mà mọi người vẫn làm. Như các cụ vẫn nói: “Thương cho roi cho vọt, ghét cho ngọt cho bùi”. Tôi sẽ nói cho bạn tất cả những sự thật tàn nhẫn mà có thể bạn sẽ không muốn nghe. Bởi việc phải đối diện với sự thật, với những tổn thương của tâm hồn không bao giờ là điều dễ chịu. Thường khi nói về bất cứ một sự vật, sự việc gì, người ta chỉ nói cho bạn biết một phần thôi. Giống như cách người ta vẫn luôn dạy cho một đứa trẻ về các khái niệm của cuộc sống, như khái niệm nghề nghiệp chẳng hạn. Em mơ ước sau này lớn lên sẽ trở thành công an để đi bắt tội phạm giúp đỡ mọi người, làm bác sĩ để chữa bệnh cứu người, làm ca sĩ để được tỏa sáng trên sân khấu… Nhưng bạn biết đấy, sự thật có bao giờ chỉ đơn giản như vậy thôi đâu! Giả sử đứa trẻ sẽ lớn lên với những ước mơ mãi trong sáng ấy, rồi thật sự bước vào cuộc đời, trở thành công an, bác sĩ, ca sĩ… và mỗi ngày lại nhận ra rõ ràng hơn công an không chỉ bắt tội phạm, bác sĩ không chỉ cứu người, ca sĩ không chỉ tỏa sáng… những niềm tin bị vụn vỡ, những ước mơ bị va đập với thực tại cuộc sống, thậm chí còn bị đời sống liên tiếp vả vào mặt tơi bời làm cho đứa trẻ đó choáng váng, quay cuồng… Mỗi người đều có những giai đoạn đó trong cuộc đời và người ta gọi nó là “khủng hoảng”: Khủng hoảng tuổi lên ba, khủng hoảng tuổi vị thành niên, khủng hoảng tiền hôn nhân, khủng hoảng sau sinh nở, khủng hoảng tiền mãn kinh, khủng hoảng sau khi về hưu… Tóm lại có đủ các loại khủng hoảng. Thật ra đó đơn giản chỉ là bạn chưa nắm được chiếc chìa khóa để có thể nhìn mọi sự vật sự việc ở cả hai chiều, thậm chí ba chiều, bốn chiều và nhiều chiều hơn nữa của không gian và thời gian, nên bạn cứ đi mãi từ sự ngộ nhận này đến sự ngộ nhận khác, từ cuộc khủng hoảng này đến cuộc khủng hoảng khác trong suốt cuộc đời. Mà như vậy thì tệ nhỉ? Bạn đừng vội buồn! Những cuộc khủng hoảng cũng không hẳn là không tốt. Ít nhất nó cũng giúp cho đứa trẻ trong chúng ta ngày một trưởng thành, cứng cáp và bền bỉ hơn. Những cuộc khủng hoảng không quá tệ, điều tệ nhất là bạn đã không vượt qua nó đúng cách mà thôi! Như tôi đã nói rồi đấy, chạy trốn là cách tệ nhất ở mọi mức độ! Bởi vậy bạn cần đối mặt. Bạn đã sẵn sàng chưa? Không dễ chịu chút nào đâu nhé! Nhưng sẽ rất tuyệt nếu bạn có thể vượt qua chúng. Đầu tiên tôi muốn chỉ ra cho bạn thấy những thứ tồn tại ở chiều không gian thứ hai, thứ ba, thứ tư… để nhờ đó bạn sẽ có cái nhìn toàn diện nhất trong khả năng của bạn và ít bị rơi vào những cuộc khủng hoảng không mong đợi. Tuy nhiên, khó mà liệt kê ra hết tất cả mọi sự vật hiện tượng trong đời sống. Tôi sẽ cố gắng chỉ ra cho bạn thấy những mặt tối, những chiều không gian khác nhau thông qua vài vấn đề gần gũi và ảnh hưởng sâu rộng đến mọi người, đó chính là nội dung của phần thứ hai trong cuốn sách này và ở phần thứ ba tôi sẽ gợi ý một vài phương pháp để bạn có thể ứng dụng vào cuộc sống của mình. Hy vọng bạn có đủ sự nhẫn nại và bền bỉ để thay đổi cuộc sống và tìm được hạnh phúc của chính mình. Thân ái gửi đến bạn, người đang đọc những dòng này và sẽ suy nghĩ nhiều hơn về tất cả những gì đã xảy ra, đang xảy ra và sẽ xảy ra trong cuộc đời mình. Tôi sẽ nói cho bạn tất cả những sự thật tàn nhẫn mà có thể bạn sẽ không muốn nghe. Bởi việc phải đối diện với sự thật, với những tổn thương của tâm hồn không bao giờ là điều dễ chịu.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_7fdf9b739eeb9bcdcf3f4e8dcf7f3fa0.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_7fdf9b739eeb9bcdcf3f4e8dcf7f3fa0.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/697-dai-dich-tam-ly-thoi-hien-dai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/697-dai-dich-tam-ly-thoi-hien-dai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}