{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bi-mat-cua-bong-hoa-vang-cuon-sach-dao-giao-trung-quoc-ve-thien-13462.html",
    "title" : "BÍ MẬT CỦA BÔNG HOA VÀNG: CUỐN SÁCH ĐẠO GIÁO TRUNG QUỐC VỀ THIỀN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Richard Wilhelm",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Bí mật của bông hoa vàng là một cuốn sách về thiền và thuật giả kim Trung Quốc được dịch bởi Richard Wilhelm và được nhận xét bởi Carl Jung. Nó ám chỉ một phép ẩn dụ mà mỗi người trong chúng ta bắt buộc phải thức tỉnh, để mở ý thức của chúng ta về phía Ánh sáng, một lối mở nguyên thủy được biểu tượng thông qua bông hoa vàng, một trung tâm quyền lực nơi mọi thứ lưu thông và vượt qua. Nói về công việc này là đề cập đến một trong những văn bản về tôn giáo Đạo giáo quan trọng nhất nhưng cũng là những văn bản gây tranh cãi nhất. Cuốn sách của Bí mật của bông hoa vàng là bản dịch \"Tây hóa\" của một trong những di sản tinh thần quan trọng nhất của châu Á. Vì vậy, và như đã xảy ra với Cuốn sách Tây Tạng của người chết, nó đã được tiến hành để đơn giản hóa nhiều chi tiết để biến nó thành thủ công trên yoga Trung Quốc mà thế giới phương Tây có thể hiểu một cách hoàn hảo. Tuy nhiên, nó là nhiều hơn nữa. Được biết, lời chứng đầu tiên của văn bản này có nguồn gốc từ thế kỷ thứ bảy, trên một số bảng gỗ. Đó là một chuyên luận cổ của Trung Quốc về chủ nghĩa bí truyền được truyền miệng. Các nguyên tắc, mật mã và trí tuệ của nó được thu thập bởi một thành viên của cái gọi là Tôn giáo Ánh sáng, người lãnh đạo là Lu Yan. Người ta cho rằng tất cả những phương pháp được mô tả đều quay trở lại với những ý tưởng đã xuất hiện ở Ba Tư và bắt nguồn từ truyền thống ẩn dật của Ai Cập. Đó là như chúng ta thấy, một cuốn sách siêu việt. Bây giờ, sự phức tạp của tôn giáo của họ là vô cùng lớn. Nói về quá trình giả kim mà qua đó chúng ta sẽ chiếu sáng nơi ở của ý thức tâm linh. Đối với điều này, chúng ta phải đặt sự chú ý của chúng ta vào một không gian linh thiêng bên trong, trong đóa hoa vàng vừa là nguồn gốc vừa là mục tiêu của chúng ta. Mặt khác, và mặc dù Wilhelm và Carl Jung, trên đường đi một số khái niệm, quản lý để cung cấp cho chúng tôi một công việc mà chúng tôi có thể bắt đầu những ý tưởng đó, theo triết lý đó. \"Bông hoa vàng, là ánh sáng và ánh sáng của thiên đường là Đạo. Có \"túi mầm\", nơi tinh túy và sự sống vẫn là một đơn vị. Sự ra đời của quá trình giả kim diễn ra, khi bóng tối sinh ra Ánh sáng \". -Bí mật của bông hoa vàng-</p><p>Bí mật của bông hoa vàng, một cuộc tìm kiếm bên trong</p><p>Carl Jung kể trong hồi ký của mình rằng ông luôn cảm thấy hứng thú với triết học phương Đông. Đó là vào khoảng năm 1920 khi anh bắt đầu thử nghiệm Kinh Dịch, sâu sắc gần như không nhận ra điều đó trong trí tuệ tổ tiên, bằng ngôn ngữ tượng hình đó và trong những truyền thống phương Đông đã làm anh say đắm. Chính vào những năm đó, khi anh gặp Richard Wilhelm, một nhà tội lỗi học, nhà thần học và nhà truyền giáo nổi tiếng người Đức, chuyên về dịch thuật các tác phẩm từ tiếng Trung sang tiếng Đức. Ý tưởng dịch cuốn sách của Bông hoa vàng Anh rời khỏi đó, sau cuộc gặp đầu tiên ở \"Trường học trí tuệ\" và sau đó là câu lạc bộ tâm lý học. Năm 1923, tác phẩm được đưa ra ánh sáng với lời mở đầu và bình luận của Jung. Năm 1931, Carl Baynes đã dịch nó sang tiếng Anh và sớm đi khắp thế giới để trở thành bằng cách nào đó, trong cuốn sách mà nhiều người đã ở đầu giường và nói về yoga Trung Quốc. Tuy nhiên, Có bí mật của bông hoa vàng một mình của yoga và thiền? Không hề.</p><p>Tầm quan trọng của việc phát triển hoa vàng đặc biệt của chúng tôi</p><p>Tiêu đề ban đầu của cuốn sách đã nói lên một cái gì đó như \"Hướng dẫn phát triển bông hoa vàng\". Để hiểu mục đích của cuốn sách này, trước tiên chúng ta phải biết hoa vàng là gì. Bông hoa vàng là một phép ẩn dụ, nhưng một phép ẩn dụ đề cập đến một loại giả kim thuật, để chuyển đổi nội bộ. Triết lý Đạo giáo khẳng định rằng có một năng lượng tâm linh vượt qua tất cả chúng ta. Một ánh sáng tượng trưng cho lương tâm của chúng ta. Để đánh thức ánh sáng hoặc bông hoa vàng của chúng ta, chúng ta phải thực hiện một loạt các bài thiền và bài tập mà trong văn bản gốc, họ gọi là giả kim thuật năng lượng. Những bài tập liên tục này sẽ cho phép chúng ta từng chút một, tập trung ánh sáng và định hình (làm nảy mầm) bông hoa vàng. Rất có thể là từ tầm nhìn phía tây của chúng ta, tất cả những nguyên tắc này được nêu ra trong bí mật của bông hoa vàng, dường như chúng ta có một cái gì đó rất xa và thậm chí là người lạ. Tuy nhiên, hãy chờ một lát, trong những gì thu hút sự chú ý của Carl Jung. Trong sắc thái đó với tư cách là một bác sĩ tâm thần và tiên phong trong tâm lý học phân tích, ông đã quyến rũ ông trong suốt phần lớn cuộc đời: bông hoa vàng buộc chúng ta phải gạt bỏ tâm trí của mình và bị xã hội chiếm giữ, để đạt đến một tâm trí cao hơn, tự do hơn, sáng tạo hơn và thậm chí là thiên thể. Ánh sáng luôn luôn lọc trong các xoáy của chúng ta. Lương tâm của chúng ta tràn ra xung quanh chúng ta trong mọi thứ chúng ta muốn, trong những gì chúng ta mơ ước hoặc trong những gì xung quanh chúng ta. Chúng ta phải tập trung tâm trí vào bên trong để cho phép bông hoa vàng nảy mầm và đánh thức ý thức.</p><p>Bình tĩnh để mở rộng trái tim</p><p>Tại thời điểm này, nhiều độc giả của chúng tôi sẽ hỏi một câu hỏi rõ ràng hơn. Tôi nên thực hiện loại giả kim / thiền nào để đạt được ánh sáng đó được mô tả trong Bí mật của bông hoa vàng? Câu trả lời nằm ở một thứ dường như có thể đơn giản nhưng đòi hỏi sự cống hiến, thực hành và ý chí tuyệt vời: chúng ta phải học cách làm dịu tâm trí để mở rộng trái tim. Chúng ta có thể bắt đầu bằng cách tự hỏi mình là ai. Có lẽ, sau câu hỏi đó và gần như không nhận ra nó, chúng ta sẽ hình dung ra khuôn mặt của mình. Tuy nhiên,, những gì định nghĩa những gì chúng ta không phải là cơ thể của chúng ta: chúng là những suy nghĩ. Và rất có thể, là họ nói quá nhiều, nói với chúng tôi những lời nói dối và khiến chúng tôi tin những điều không có thật. Vì vậy, điều tốt nhất là im lặng họ. Để làm dịu tin đồn về ý nghĩ đó, chúng ta sẽ tập thở sâu, để từng chút một, nội thất của chúng ta sẽ im lặng. Đây là điều chúng tôi sẽ không đạt được trong một ngày hoặc một tuần. Làm dịu tâm trí cần có thời gian. Khi chúng ta đạt đến sự im lặng bên trong, sự phản ánh sẽ đến. Và ngay lập tức, chúng tôi sẽ liên lạc với tinh thần của trái tim mình, với bệ đỡ nơi lương tâm được đặt và làm việc thường xuyên với ai. Bí mật của bông hoa vàng dựa trên việc thực hành thiền định một cách thường xuyên. Tại một số điểm, khi công việc cẩn thận đó lần lượt loại bỏ tất cả các lớp đã bị mắc kẹt và điều hòa tâm trí của chúng ta, chúng ta sẽ hình dung ra một mạn đà la. Một hình chứa biểu tượng giả kim phát sáng đó sẽ giải phóng hoàn toàn chúng ta: bông hoa vàng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_4fb789369b272bcad550e8b280c4430d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_4fb789369b272bcad550e8b280c4430d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13462-bi-mat-cua-bong-hoa-vang-cuon-sach-dao-giao-trung-quoc-ve-thien-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13462-bi-mat-cua-bong-hoa-vang-cuon-sach-dao-giao-trung-quoc-ve-thien-thuviensach.vn.mp3?t=36077",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:01:17 Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13462-bi-mat-cua-bong-hoa-vang-cuon-sach-dao-giao-trung-quoc-ve-thien-thuviensach.vn.mp3?t=71036",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "19:43:56 Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13462-bi-mat-cua-bong-hoa-vang-cuon-sach-dao-giao-trung-quoc-ve-thien-thuviensach.vn.mp3?t=107433",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "29:50:33 Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13462-bi-mat-cua-bong-hoa-vang-cuon-sach-dao-giao-trung-quoc-ve-thien-thuviensach.vn.mp3?t=143150",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "39:45:50 Phần 5",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13462-bi-mat-cua-bong-hoa-vang-cuon-sach-dao-giao-trung-quoc-ve-thien-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13462-bi-mat-cua-bong-hoa-vang-cuon-sach-dao-giao-trung-quoc-ve-thien-thuviensach.vn.mp3?t=36077",
    "title" : "10:01:17 Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13462-bi-mat-cua-bong-hoa-vang-cuon-sach-dao-giao-trung-quoc-ve-thien-thuviensach.vn.mp3?t=71036",
    "title" : "19:43:56 Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13462-bi-mat-cua-bong-hoa-vang-cuon-sach-dao-giao-trung-quoc-ve-thien-thuviensach.vn.mp3?t=107433",
    "title" : "29:50:33 Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13462-bi-mat-cua-bong-hoa-vang-cuon-sach-dao-giao-trung-quoc-ve-thien-thuviensach.vn.mp3?t=143150",
    "title" : "39:45:50 Phần 5",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}