{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/con-duong-thien-ly-14437.html",
    "title" : "CON ĐƯỜNG THIÊN LÝ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Hiến Lê",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tôi dùng hồi kí của tôi với những tài liệu về cuộc tìm vàng ở miền Tây nước Mĩ giữa thế kỉ trước để tạo ra nhân vật Lê Kim (quê ở Phú Thọ Bắc Việt), người đầu tiên trôi nổi qua Mĩ, theo một đoàn đi tìm vàng, trải nhiều gian nan; và khi tìm được rồi thì chán, trở về Nam Việt lập gia đình, khai hoang và giúp Thiên Hộ Dương “Bình Tây sát tả” trong Đồng Tháp Mười. Ý nghĩa chuyện đó ở trong đoạn cuối, lời tôi nói với một người chắt của cụ Lê Kim ở Gia Định vào khoảng 1950: “Cụ Lê Kim có phải là người Việt đầu tiên qua Mĩ không, điểm đó không quan trọng gì đối với chính sự. Vậy mà tìm ra được đủ chứng cứ và ít nhiều chi tiết, bác (tức người kể chuyện) đã phải bỏ ra… tới nay là non bốn chục năm đấy, và phải nhờ vài sự ngẫu nhiên lạ lùng với mấy người giúp sức nữa. Trong khi tìm tôi có những lúc cũng chán nản mà cũng có những lúc phấn khởi say mê, tìm ra được rồi rất mừng, nhưng chỉ được một lúc… cũng như cụ Lê Kim mạo hiểm đi hết con đường Thiên lý, tới miền có mỏ vàng thì chán nản, trở về nước khai hoang, kháng chiến. Vàng là cái mà cụ coi thường nhất - danh vọng cũng vậy - cụ chỉ muốn tìm ý nghĩa cho cuộc sống “và sự say mê trong hành động”. Truyện đó tôi đặt cho nhan đề: “Con đường thiên lí” vì hồi trẻ tôi muốn viết một tập Du kí từ Nam ra Bắc mang nhan đề đó, mà không có cơ hội thực hiện được. Tôi viết xong năm 1972, định dăm năm sau sẽ giao cho nhà Lá Bối xuất bản. Ông giám đốc nhà Lá Bối và vài người nữa khen truyện rất hấp dẫn. Chưa kịp xuất bản thì miền Nam được giải phóng. Truyện dài khoảng 250 trang, ghi được một số hồi kí của tôi, như cảnh ngã ba Bạch Hạc, cảnh đền Hùng, tình hình hồi đầu thời kháng Pháp ở thôn quê miền Nam… Từ hai chục năm nay có phong trào đua nhau học tư. Mới bãi trường được nửa tháng, cha mẹ nghèo tới mấy cũng rán kiếm tiền cho con đi học tư, thúc chúng đi học tư, dù chúng dư sức lên lớp, cơ hồ ngại rằng chúng nghỉ ở nhà lâu quá thì lêu lỏng. Cho nên tuy nghỉ hè ba tháng mà sự thực học sinh chỉ được nghỉ có một tháng. Mà ngay trong tháng đó, họ cũng chỉ không tới trường thôi chứ đâu được thoát ra khỏi không khí náo nhiệt của thành phố, đâu được tiếp xúc với thiên nhiên, với đồng ruộng, cây cỏ mây nước, nông dân, óc họ đâu được nghỉ ngơi. Họ đi coi xi nê, thụt bi da, hợp nhau tán gẫu, hoặc ca những bản giật gân, hút “ba số” Sa lem, uống la-ve, và lắm lúc chắc họ thấy cuồng cẳng, rủ nhau từng đoàn chờ nhau, phóng Honda như bay trên các con đường rộng thành phố và không ngày nào không xảy ra những tai nạn Honda. Đôi khi học cũng lên Đà Lạt, ra Vũng Tàu, nhất là Vũng Tàu ngày nay không còn là thành phố Việt Nam nữa, càng không phải là thiên nhiên: cũng vẫn lối sống hỗn độn, huyên náo, xô bồ, có phần còn hơn Sài Gòn, thành thử có rừng núi đấy mà họ không nghe thấy tiếng chim ríu rít, tiếng suối róc rách, có trời biển đấy mà họ không được hưởng cái thú nhìn mây trôi và sóng nhấp nhô vì trí óc họ có lúc nào được tĩnh đâu, thần kinh họ có lúc nào được dịu đâu. Thực tình tôi thương cho họ, tuổi xuân là tuổi đẹp nhất trong đời mà phải sống trong cái không khí chiến tranh, bom đạn, máy móc, máy thâu thanh, máy tivi… thì làm sao tâm hồn hồn họ không cằn cỗi được, làm sao họ còn cảm được cái đẹp hồn nhiên, cái hạnh phúc bình dị? Làm sao sức khỏe họ chẳng mau suy, lòng họ chẳng chua chát, phẫn uất? Hồi xưa chúng tôi không có nhiều tiện nghi như họ bây giờ, ngay cả những vật cần thiết như chiếc đồng hồ, cây viết máy, chiếc xe đạp, cũng không có nữa, nhưng chúng tôi sướng hơn họ nhiều. Chúng tôi được nghỉ trọn ba tháng hè, vì không ai đi học tư, dù phải thi lại thì cũng về nhà tự ôn lấy bài chứ không có trường dạy tư hoặc không có tiền để học tư. Vì nghỉ lâu, phải xa cách nhau lâu, nên một tuần lễ trước ngày bãi trường, chúng tôi có một tâm trạng nửa vui nửa buồn: vui vì khỏi phải học bài, sắp được về thăm quê, buồn vì sắp phải xa bạn xa thầy. Suốt chín tháng, mải lo học, ít ai có dịp tâm sự; lúc này vài ba bạn thân mới rủ nhau những ngày nghỉ, hoặc những giờ “etude”[1] nghĩa là những giờ không có “cua”[2], tản bộ trong vườn Bách Thảo, hoặc trên đường Cổ Ngư, ngồi dưới bóng hoàng lan, hoặc dưới gốc đa kể lể chuyện nhà hoặc chuyện riêng của nhau, chí hướng cùng ước vọng sau này của nhau. Hầu hết là nghèo, trong túi chỉ có dăm xu hay nhiều lắm là một hào, nhiều khi túi rỗng nữa, cho nên có cao hứng lắm mới mời bạn ăn một cái bánh nhợm, uống một chén nước trà tươi ở một quán lá trên đê Yên Phụ; nhưng tuổi trẻ mà tin ở khả năng, ở tương lai của mình, thì cảnh nghèo là một sự kích thích, càng nung chí ta thêm,và khi gặp được một bạn cùng cảnh ngộ, cùng chí hướng thì thật không gì vui bằng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_685fd385b4c83d5c8befc6a01a4bf5d3.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_685fd385b4c83d5c8befc6a01a4bf5d3.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Con Đường Thiên Lý. Tập Một",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=3855",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:04:15 Con Đường Thiên Lý. Tập Hai",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=7167",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:59:27 Con Đường Thiên Lý. Tập Ba",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=9629",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:40:29 Con Đường Thiên Lý. Tập Bốn",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=12214",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:23:34 Con Đường Thiên Lý. Tập Năm",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=14726",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:05:26 Con Đường Thiên Lý. Tập Sáu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=17520",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:52:00 Con Đường Thiên Lý. Tập Bảy",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=20088",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:34:48 Con Đường Thiên Lý. Tập Tám - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Con Đường Thiên Lý. Tập Một",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=3855",
    "title" : "01:04:15 Con Đường Thiên Lý. Tập Hai",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=7167",
    "title" : "01:59:27 Con Đường Thiên Lý. Tập Ba",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=9629",
    "title" : "02:40:29 Con Đường Thiên Lý. Tập Bốn",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=12214",
    "title" : "03:23:34 Con Đường Thiên Lý. Tập Năm",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=14726",
    "title" : "04:05:26 Con Đường Thiên Lý. Tập Sáu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=17520",
    "title" : "04:52:00 Con Đường Thiên Lý. Tập Bảy",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14437-con-duong-thien-ly-thuviensach.vn.mp3?t=20088",
    "title" : "05:34:48 Con Đường Thiên Lý. Tập Tám - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}