{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/kinh-nguoi-ao-trang-116.html",
    "title" : "KINH NGƯỜI ÁO TRẮNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Nhất Hạnh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục Kinh văn... 3 Tên kinh và nguồn gốc của kinh. 8 Trường hợp kinh được nói... 10 Chủ đích và đại ý nội dung.. 12 Năm giới pháp... 12 1. Thứ nhất là Giới không giết hại.13 2. Thứ hai là Giới không xâm phạm vào tư hữu của kẻ khác..16 3. Thứ ba là không tà dâm..17 4. Thứ tư là Giới không nói dối..17 5. Thứ năm là Giới không sử dụng các chất ma túy trong đó có rượu..18 Bốn tâm cao đẹp... 19 1. Phép quán niệm thứ nhất là niệm Bụt (Buddhanusmrti):.19 2. Phép quán niệm thứ hai là niệm Pháp (Dharmanusmrti):...24 3. Pháp quán niệm thứ ba là niệm Tăng (Sanghānhsmrti):...26 4. Pháp quán niệm thứ tư là niệm Giới (Silanusmrti):...29 Hạnh phúc trong hiện tại.. 31 Vun trồng phước đức... 32 Tính cách tương dung của năm giới pháp và bốn tâm cao đẹp. 34 Đối tượng của niềm tin... 34 Năm giới mầu nhiệm. 37 Giới thứ nhất.37 Giới thứ hai...37 Giới thứ ba..37 Giới thứ tư..38 Giới thứ năm.38 Kinh văn (Ưu Bà Tắc Kinh, Kinh số 128 của Bộ Trung A Hàm, Gotama Sanghadeva đời Đông Tấn (397-398) dịch từ Phạn ra Hán. Nhất Hạnh dịch ra Quốc Văn, năm 1992. Tham khảo Anguttara Nikaya, A. III.211.) Đây là những điều tôi nghe Bụt nói vào một thời mà người còn lưu trú tại tu viện Cấp Cô Độc, trong vườn cây Kỳ Đà. Hôm ấy, cư sĩ Cấp Cô Độc cùng với năm trăm vị cư sĩ khác đã tìm đến nơi cư ngụ của thầy Xá Lợi Phất. Các vị cúi đầu làm lễ thầy và ngồi xuống một bên. Tôn giả Xá Lợi Phất đã sử dụng nhiều phương tiện khéo léo để thuyết pháp cho các vị cư sĩ này, đem lại cho họ niềm vui và làm phát khởi nơi họ niềm khát ngưỡng đối với Tam Bảo và sự hành trì chánh pháp. Sau đó, tôn giả tới viếng Bụt, làm lễ dưới chân Người và ngồi xuống một bên. Cư sĩ Cấp Cô Độc và năm trăm vị khất sĩ cũng theo gót thầy, đến viếng Bụt, làm lễ dưới chân Người rồi ngồi xuống một bên Bụt. Sau khi thấy mọi người đã an tọa, Bụt bảo thầy Xá Lợi Phất: Này thầy Xá Lợi Phất, thầy có biết rằng nếu một vị đệ tử áo trắng đạo hạnh biết hộ trì năm Giới pháp và tu tập bốn tâm cao đẹp (tăng thượng tâm) thì có thể dạt tới rất dễ dàng và không khó khăn gì khả năng an trú hạnh phúc ngay trong hiện tại, và biết chắc chắn rằng mình sẽ không còn đọa lạc vào địa ngục, ngạ quỷ, bàng sinh và các nẻo ác khác trong tương lai? Một người như thế là đã đắc quả Vào Dòng, không sợ còn bị rơi vào đường ác, chắc chắn đang đi về nẻo chánh giác. Người ấy chỉ cần qua lại tối đa là bảy lần nữa trong các cõi trời và người là có thể đạt tới biên Giới của sự hoàn toàn giải thoát diệt khổ. Xá Lợi Phất, vị đệ tử áo trắng hộ trì năm Giới pháp tu tập và bốn tâm cao đẹp (tăng thượng tâm) như thế nào? Vị đệ tử áo trắng xa lìa sự giết hại, chấm dứt sự giết hại, buông bỏ khí Giới, biết hổ thẹn, tập từ tập bi, bảo hộ cho mọi loài sinh vật, kể cả các loại côn trùng. Vị ấy diệt trừ tận gốc tâm niệm giết hại. Đó là Giới pháp thứ nhất mà người đệ tử áo trắng hộ trì. Vị đệ tử áo trắng xa lìa sự không cho mà lấy, chấm dứt sự không cho mà lấy, thường ưa bố thí, tìm niềm vui trong sự bố thí và bố thí mà không cầu đền đáp. Vị này không bị tâm trạng tham lam che lấp, luôn luôn bảo hộ sự liêm khiết của mình và diệt trừ tận gốc sự không cho mà lấy. Đó là Giới pháp thứ hai mà người đệ tử áo trắng hộ trì. Vị đệ tử áo trắng xa lìa tà dâm, chấm dứt sự tà dâm, bảo vệ cho bất cứ ai, dù người ấy nằm trong sự bảo hộ của cha, mẹ, hoặc cả cha lẫn mẹ, hoặc chị em, hoặc anh em, hoặc cha mẹ bên sui gia, hoặc gia đình sui gia, hoặc bởi người đồng tính, hoặc là vợ con hay chồng con kẻ khác, kể cả kẻ bị cuồng dâm khủng bố, hoặc kẻ bán phấn buôn hương. Vị này diệt trừ tận gốc tâm niệm tà dâm. Đó là Giới pháp thứ ba mà người đệ tử áo trắng hộ trì. Vị đệ tử áo trắng xa lìa nói dối, chấm dứt sự nói dối, chỉ nói sự thật, tìm niềm vui trong sự nói lên sự thật, an trú nơi sự thật không lúc nào đổi dời, có thể được tin cậy hoàn toàn và không bao giờ dám miệt thị kẻ khác. Vị ấy diệt trừ tận gốc sự nói dối. Đó là Giới pháp thứ tư mà người đệ tử áo trắng hộ trì. Vị đệ tử áo trắng xa lìa rượu, chấm dứt sự uống rượu, diệt trừ tận gốc thói quen uống rượu. Đó là Giới pháp thứ năm mà người đệ từ áo trắng hộ trì. Này thầy Xá Lợi Phất, các vị đệ tử áo trắng làm thế nào thế để đạt tới bốn tâm cao đẹp (tăng thượng tâm) và an trú hạnh phúc trong hiện tại một cách dễ dàng và không có khó khăn? Trước hết, vị đệ tử áo trắng thực tập quán niệm về Như Lai. Vị ấy quán niệm như sau: Như Lai là bậc giác ngộ chân chính không còn dính mắc, là bậc Minh Hạnh túc, là bậc Thiện thệ, là bậc Thế gian giải, là bậc Vô thượng sĩ, là bậc Điều ngự trượng phu, là bậc Thiên nhân sư, là Bụt, là Thế tôn. Quán niệm về Như Lai như thế thì những dục vọng xấu xa đều được tiêu diệt, trong tâm người quán niệm không còn những yếu tố bất thiện, uế nhiễm, sầu khổ và lo âu</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_a885faa1dbffb66fe104fd302e009165.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_a885faa1dbffb66fe104fd302e009165.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/116-kinh-nguoi-ao-trang-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/116-kinh-nguoi-ao-trang-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}