{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/dem-trang-9337.html",
    "title" : "ĐÊM TRẮNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dostoevsky",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đêm Trắng là cuốn tiểu thuyết của nhà văn Fyodor Mikhailovich Dostoyevsky (một cây đại thụ trong văn học Nga thế kỷ thứ 19) viết về một mối tình lãng mạn cao thượng và trong trắng đến nao lòng, diễn ra trong những đêm trắng thơ mộng bên bờ sông Neva ở thành phố Sankt Peterburg. Đêm Trắng kể về sự gặp gỡ giữa một người đàn ông 26 tuổi, là người mơ mộng và cô gái Naxtenca 17 tuổi mộng mơ hơn hẳn người mơ mộng kia. Họ vô tình gặp nhau và cùng nhau thoát ra khỏi những vỏ bọc, thế giới cô độc của riêng mình, cùng được chia sẻ và thương yêu. Lần đầu tiên người đàn ông nhìn thấy Naxtenca là khi cô đang đứng bên đường và khóc một mình vì nỗi buồn nào đó khi trời đã về khuya. Có điều gì đó đặc biệt ở cô gái này khiến ông rất tò mò. Ông giải thoát cô khỏi một kẻ quấy rối. Họ quen nhau và cùng chuyện trò trong 4 đêm trắng...*** Fyodor Mikhailovich Dostoyevsky (thường phiên âm là \"Đốt-xtôi-ép-xki\") là nhà văn nổi tiếng người Nga, sinh ngày 11 tháng 11, 1821 và mất ngày 9 tháng 2 (lịch cũ: 28 tháng 1), 1881. Cùng với Lev Tolstoy, Dostoevsky được xem là một trong hai nhà văn Nga vĩ đại thế kỷ 19. Các tác phẩm của ông, như Anh em nhà Karamazov hay Tội ác và hình phạt đã khai thác tâm lý con người trong bối cảnh chính trị, xã hội và tinh thần của xã hội Nga thế kỷ 19. Ông được giới phê bình đánh giá rất cao, phần lớn xem ông là người sáng lập hay là người báo trước cho chủ nghĩa hiện sinh thế kỷ 20, chẳng hạn, Walter Kaufman xem Bút ký dưới hầm là \"tác phẩm về chủ nghĩa hiện sinh tuyệt vời nhất từng được viết\". Tuy nhiên ở Liên Xô, sau Cách mạng tháng Mười, người ta hầu như phủ nhận toàn bộ các sáng tác của Dostoevsky. Từ 1972, tác phẩm của Dostoevsky mới được nhìn nhận lại và đánh giá đúng mức ở quê hương của mình. Tại Việt nam, các tác phẩm của ông được xuất bản với tên Fyodor Mikhailovich Dostoevsky, một số như: ...*** Đó là một đêm kì diệu, một đêm mà có lẽ chỉ có thể có được khi chúng ta còn trẻ, hỡi bạn đọc thân mến. Bầu trời đầy sao, một bầu trời lộng lẫy đến mức ngước nhìn lên nó ta phải bất giác tự hỏi mình: chẳng lẽ những con người cau có, trái tính trái nết đủ loại lại có thể sống dưới một bầu trời như thế? Đây cũng là một câu hỏi của tuổi trẻ, hỡi bạn đọc thân mến, một câu hỏi rất trẻ, nhưng cầu xin Đức Chúa Trời ban cho bạn thường xuyên hơn câu hỏi ấy!.. Còn nói về những quý ngài trái tính trái nết và cau có đủ loại thì tôi không thể không nhớ lại cách xử sự hợp lẽ của tôi trong cả ngày hôm đó. Ngay từ sáng sớm tôi đã bị một nỗi buồn kì lạ hành hạ. Tôi bỗng nhiên có cảm giác rằng tôi, một kẻ cô đơn, đang bị tất cả bỏ rơi, xa lánh. Tất nhiên, bất kì ai cũng có quyền hỏi: tất cả là ai? Bởi vì tôi sống ở Peterburg 1 đã tám năm nay mà hầu như chưa hề làm quen được với một người nào. Nhưng tôi phải làm quen để làm gì? Không có việc đó thì cả thành phố Peterburg cũng đã quen thuộc với tôi rồi; mà chính vì thế nên tôi mới cảm thấy tất cả đều bỏ rơi tôi khi toàn bộ thành Peterburg bỗng đột ngột kéo nhau ra các nhà nghỉ ngoại thành. Ở lại một mình tôi rất sợ, và suốt ba ngày dài tôi lang thang khắp thành phố trong nỗi buồn nặng nề và tuyệt nhiên không hiểu cái gì đang xẩy ra với mình. Dù xuôi đại lộ Nevxki, dù vào công viên hay lang thang dọc con đường bờ sông - không một khuôn mặt nào tôi vẫn quen gặp ở những nơi đó vào một giờ nhất định trong suốt cả năm qua. Tất nhiên mọi người không biết tôi, nhưng thôi lại biết họ. Tôi biết họ khá rõ; tôi gần như đã nghiên cứu từng khuôn mặt họ - tôi thích thú ngắm nhìn họ khi họ vui vẻ, và tôi buồn khi họ rầu rĩ u ám. Tôi gần như đã kết bạn với một ông mà tôi vẫn gặp hàng ngày vào một giờ nhất định ở Đài Phun Nước. Ông ta có vẻ mặt trang trọng, trầm tư, lúc nào cũng lẩm bẩm nói chuyện một mình và vung vẩy tay trái, còn trong tay phải là cây gậy dài có nhiều mấu, tay cầm bịt vàng. Ông ta thậm chí đã nhận ra tôi và tỏ vẻ thân thiện đối với tôi. Nếu như vào cái giờ nhất định đó mà tôi không có mặt ở cạnh Đài Phun Nước thì chắc là ông ta cảm thấy buồn. Chính vì vậy mà có khi chúng tôi đã gần như nghiêng người chào nhau, nhất là vào những hôm cả hai thấy trong lòng sảng khoái. Một lần cách đây không lâu, suốt hai ngày chúng tôi không gặp nhau, đến ngày thứ ba vừa trông thấy nhau chúng tôi đã suýt túm lấy vành mũ, nhưng kịp nhớ lại và hạ tay xuống, đi ngang qua nhau với mối đồng cảm trong lòng. Cả những ngôi nhà cũng quen biết tôi. Khi tôi đi ngang qua, chúng dường như chạy ra đón gặp, nhìn tôi bằng tất cả các cửa sổ và hình như nói với tôi: \"Chào anh, sức khoẻ anh thế nào? Còn tôi, nhờ trời vẫn khoẻ, đến tháng Năm này tôi sẽ có thêm một tầng nữa\". Hay là: \"Anh có khoẻ không? Còn tôi ngày mai sẽ được sửa chữa\". Hoặc: \"Hôm rồi tôi suýt cháy rụi, làm tôi sợ quá\", và vân vân... Trong số đó có những ngôi nhà tôi yêu thích, có những ngôi nhà là bạn thân thiết của tôi; có một ngôi nhà mùa hạ này sẽ nhờ kiến trúc sư chạy chữa. Tôi sẽ cố hàng ngày ghé qua thăm để người ta, cầu chúa ban ơn, chạy chữa cho nó đến nơi đến chốn... Và không bao giờ tôi quên câu chuyện xảy ra với ngôi nhà nhỏ màu hồng tươi cực xinh xắn. Đó là một ngôi nhà bằng đá dễ thương, đối với tôi hết sức niềm nở và nhìn những hàng xóm xấu xí của mình kiêu hãnh đến mức mỗi khi đi qua nó tôi thấy tim mình rộn lên vui sướng. Bỗng nhiên tuần trước khi đi trên phố, vừa nhìn thấy người bạn quen thì tôi chợt nghe một tiếng kêu não ruột: \"Mà người ta sắp quét sơn vàng lên tôi đấy!\" Quân độc ác! Lũ người man rợ! Họ không thương tiếc một cái gì hết: cả những dãy cột tròn, cả những mái đua, và người bạn của tôi vàng ệch ra như một con chim hoàng yến. Tôi suýt lộn ruột lên vì chuyện ấy và đến giờ không dám đến nhìn lại mặt người bạn đáng thương dị dạng của tôi đã bị trét lên cái màu của các hoàng đế Trung Hoa.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_987abcc8f497c77f4542918f9b5b8951.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_987abcc8f497c77f4542918f9b5b8951.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9337-dem-trang-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9337-dem-trang-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}