{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/lam-chu-cuoc-choi-thay-doi-cuoc-doi-751.html",
    "title" : "LÀM CHỦ CUỘC CHƠI, THAY ĐỔI CUỘC ĐỜI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Weldon Long",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục 1. Lời cảm ơn 2. Giới thiệu 3. 1. Tư duy đúng đắn 4. 2. Chúc mừng! bạn đúng… ngay cả khi bạn sai! 5. 3. Thấu hiểu sức mạnh của sự tập trung và tiềm thức 6. 4. Bước 1: Tập Trung 7. 5. Bước 2: Cam kết về mặt cảm xúc 8. 6. Bước 3: Hành động 9. 7. Bước 4: Trách nhiệm 10. 8. Vấn đề không phải kiến thức, mà là sự nhất quán! Lời cảm ơn Tôi xin dành lời cảm ơn đặc biệt đến Giám đốc Vận hành (COO) của tôi, Doug Wyatt, người đã là cái tôi khác của tôi trong suốt 6 năm qua, vừa chịu đựng tính khí thất thường của tôi, vừa giúp tôi trở nên thông minh và tỉnh táo. Đó là thách thức không hề nhỏ, nhưng anh đã thực hiện rất xuất sắc. Xin dành rất nhiều lời cảm ơn đến đội ngũ tiếp thị và sản xuất video thông minh và tài năng của tôi, bao gồm Dale Warner và Andy Mitchell, vì đã khiến tôi trông như biết mình đang làm gì. Xin đặc biệt tri ân Kevin Small ở Result Source và tất cả những người tuyệt vời tại John Wiley & Sons vì đã giúp xuất bản cuốn sách này. Vô cùng cảm ơn “diễn giả mang giày thể thao” David Behr vì đã thực hiện các sự kiện phát sóng trực tiếp của chúng tôi trên khắp đất nước. Tôi nợ cố Tiến sĩ Stephen R. Covey một ân tình vô hạn vì lòng tốt, sự hào phóng và cuốn sách 7 Habits of Highly Effective People (tựa Việt: 7 Thói quen của người thành đạt) của ông. Cuốn sách đã thay đổi vận mệnh của tôi mãi mãi. Còn sự ra đi của ông đã khiến cho hàng triệu người yêu mến ông trên khắp thế giới vô cùng thương tiếc. Tiến sĩ Covey là một trong những nhà lãnh đạo có sức ảnh hưởng lớn nhất trong thế kỷ 20. Ông đã tác động sâu sắc đến cuộc đời tôi và ngăn tôi hủy hoại bản thân thông qua tác phẩm của mình. Vào năm 2009, tôi đã có đặc quyền được gặp gỡ và cộng tác với Tiến sĩ Covey sau khi ông giới thiệu cuốn sách đầu tiên của tôi - The Upside of Fear (tạm dịch: Mặt tốt của nỗi sợ hãi). Ở đâu đó trên kia, Tiến sĩ Covey đang giúp các thiên thần trở thành những nhà lãnh đạo giỏi giang hơn. Nhất định, ông đang yên nghỉ sau khi biến thế giới này trở nên tốt đẹp hơn nhiều so với lúc ông vừa tìm thấy nó. Tôi cũng xin gửi lời cảm ơn đặc biệt đến Laura Oien, Judy Slack, Michael Hansen và mọi người ở Tom Hopkins International vì sự giúp đỡ và ủng hộ của họ. Tất nhiên, xin dành lời cảm ơn đặc biệt đến huyền thoại Tom Hopkins vì sự ủng hộ của anh. Anh chính là ví dụ về nhận thức và cư xử với tư cách một người thật sự chuyên nghiệp. Cảm ơn Tom, anh chắc chắn là một chuyên gia đích thực. Như luôn luôn vẫn thế, xin cảm ơn mẹ tôi, Mary Goodeau, và Eloise Ilgen (hay Nana) vì sự yêu thương và ủng hộ của hai người. Cảm ơn cả hai đã luôn nghe máy mỗi khi tôi gọi đến từ nhà giam bằng dịch vụ người nghe trả phí. Bên cạnh đó, sẽ thật thiếu sót nếu không công nhận Janet Cole vì những hỗ trợ của cô suốt nhiều năm qua, mà nếu thiếu nó, có lẽ câu chuyện cuộc đời tôi đã trở nên rất khác. Janet, cô là minh chứng tiêu biểu về một người phụ nữ luôn giữ vững phẩm cách và đẳng cấp bất kể thăng trầm trong cuộc sống. Xin gửi tình yêu, sự tận tụy và lòng biết ơn của tôi đến với Taryn và Skylar, những người đã mang tới mảnh ghép còn thiếu trong bộ xếp hình cuộc đời tôi. Các bạn đã truyền cảm hứng mỗi ngày để tôi trở thành con người mà Chúa đã định cho tôi. Cuối cùng, xin dành lời cảm ơn vô cùng đặc biệt cho con trai tôi, Hunter, nguồn cảm hứng thường trực và kiên định của tôi, người khiến tôi rất đỗi tự hào khi được trở thành cha của cậu. Con trai, con khiến cha trở thành một người tốt đẹp hơn và cha yêu con nhiều hơn mọi lời có thể diễn tả. Matti là một cô gái rất may mắn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_c06587c486132a509a0986736cb00a05.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_c06587c486132a509a0986736cb00a05.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/751-lam-chu-cuoc-choi-thay-doi-cuoc-doi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/751-lam-chu-cuoc-choi-thay-doi-cuoc-doi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}