{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/quan-am-huong-tich-126.html",
    "title" : "QUAN ÂM HƯƠNG TÍCH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Nhất Hạnh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Sự Tích Quan Âm Hương Tích thiền sư Nhất Hạnh kể Ðức Quan Âm Nam Hải cư trú ở biển Nam Hải. Ngài thường thường có mặt ở miền duyên hải Việt Nam. Ngài xuất thân là một cô công chúa, tên là Diệu Thiện, nên cũng được gọi là Quam Âm Diệu Thiện. Công chúa không phải là người Việt Nam mà là người nước Hưng Lâm phía Ðông Thiên Trúc. Công chúa có hai người chị. Chị đầu tên là Diệu Thanh, chị kế tên là Diệu Âm. Ba chị em đều là những người thông minh, hiền lành và có hiếu với cha mẹ. Vua Diệu Trang Vương và Hoàng Hậu không có con trai, nên rất cưng quý ba cô công chúa này. Không có hoàng tử để nối nghiệp, Vua định tìm phò mã (phò mã là con rễ của Vua) cho ba cô công chúa, nghĩ rằng sau này sẽ chọn một trong ba người để trao truyền ngôi báu. Hai công chúa Diệu Thanh và Diệu Âm, tuy đã đi lấy chồng nhưng vì cung phủ của họ rất gần cho nên thỉnh thoảng vẫn còn đến thăm mẹ và em gái. Công chúa Diệu Thiện đẹp lắm. Tóc nàng như mây, da nàng như tuyết, miệng nàng như sen. Vì là công chúa thứ ba nên nàng thường được dân chúng gọi là Chúa Ba. Chúa Ba không ưa cư trú cả ngày trong cung điện. Nàng thường xin Vua và Hoàng Hậu đi ra ngoài tiếp xúc với dân chúng để xem thần dân của cha nàng sinh sống ra sao, và cuộc đời của họ có những vui khổ nào. Vì vậy Chúa Ba biết được nhiều khía cạnh của cuộc sống dân dã. Nàng thấy được tình trạng nghèo đói bệnh tật và bất công trong xã hội. Cũng như Phật Thích Ca ngày xưa, Chúa Ba thao thức muốn làm được một cái gì để cho cuộc đời bớt khổ. Từ thuở còn ấu thơ nàng đã biết thương người. Một hôm đi chơi ngoài cửa thành với hai chị, Diệu Thiện đã bảo quân hầu đem hết phần bánh và phần xôi của mình mà phân phát cho các đứa trẻ đói bên đường. Năm đó Diệu Thiện mới có bảy tuổi. Chính Diệu Thiện đã chạy tới và tự đưa nắm xôi trên tay của mình cho một em bé gái cùng tuổi, áo quần rách rưới và tay chân teo lại vì thiếu ăn. Có lần chính mắt Diệu Thiện trông thấy một thiếu phụ với đứa hài nhi của bà trong tay, vừa đi lang thang ngoài đường vừa khóc. Ðứa bé đã chết vì thiếu thức ăn và thuốc men. Từ đó, mỗi lần được phép đi ra cửa thành để chơi, Diệu Thiện thường lén đem theo thóc lúa và vải bô trong kho để chia tặng cho những gia đình nghèo khổ. Hai chị Diệu Thanh và Diệu Âm bao giờ cũng chiều em và không khi nào mách lại điều đó với Vua và Hoàng Hậu. Người lính hầu đánh xe ngựa cho ba chị em đi chơi cũng không bao giờ dám thóc mách. Từ ngày hai chị lớn lên và đi lấy chồng, Diệu Thiện không còn được phép đi ra ngoài thành nữa. Nhưng trong trí nàng cảnh tượng nghèo khổ và bệnh tật của dân chúng vẫn còn in rõ. Công chúa tự nhủ sau này trở thành người lớn mình sẽ cố gắng làm mọi cách để giúp nước giúp dân. Từ mấy năm nay ngoài thì giờ học hành và thêu may, công chúa chỉ biết thơ thẩn một mình trong hoa viên. Vườn thượng uyển là nơi công chúa hay đến dạo chơi và ngồi trầm tư tìm cách cứu khổ cho đời. Năm Chúa Ba được tròn mười chín tuổi, Vua và Hoàng Hậu muốn tìm người để lập phò mã thứ ba. Một hôm Vua gọi công chúa vào và bảo: - Con đã đến tuổi lấy chồng. Trong triều có nhiều vị quan văn và quan võ còn trẻ tuổi, con thấy có ai ưng ý thì cứ cho ta biết, ta sẽ chọn người đó. Chúa Ba đã từng suy nghĩ về điều này rồi. Nàng quỳ xuống tâu với Vua: - Con xin phép phụ hoàng cho con xuất gia đi tu. Con không muốn lấy chồng. Chúa Ba đã nói lên được điều nàng ấp ủ trong lòng từ lâu. Chúa biết thế nào là đời sống của một cô công chúa có chồng. Hai chị Diệu Thanh và Diệu Âm từ ngày lấy chồng đã trở nên rất bận rộn. Mỗi lần đến thăm nàng, họ chỉ ở lại được nhiều lắm là một khắc, và chị em không còn có cơ hội cười đùa và dạo chơi trong vườn thượng uyển như ngày xưa. Cả ba chị em gần đây đã không còn tiếp xúc được với cuộc sống dân chúng bên ngoài nữa. Chúa Ba không để ý tới việc chồng con. Nàng chỉ nghĩ tới việc cứu người và giúp đời. Nàng nghĩ rằng lấy chồng tức là tự giam mình vào trong một thế giới nhỏ hẹp.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_9177103b66fd568a5396dff87eccfc59.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_9177103b66fd568a5396dff87eccfc59.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/126-quan-am-huong-tich-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/126-quan-am-huong-tich-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}