{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/arsene-lupin-doi-dau-sherlock-holmes-8123.html",
    "title" : "ARSÈNE LUPIN ĐỐI ĐẦU SHERLOCK HOLMES",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Maurice Leblanc",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Sène Lupin là nhân vật huyền thoại của văn học Pháp, giống như Shelock Homlk của Anh. Cuốn sách này kể về những cuộc phiêu lưu của Lupin. Anh xuất hiện ở một vùng nào đó trong vai một người bạn hào hoa, rồi khám phá ra một vụ án mạng trong quá khứ, phá âm mưu tống tiền; lần khác anh cứu một người đẹp, giúp một tên nhà giàu tìm ra tên trộm nhưng lại cuỗm của hắn vật báu, làm hắn tức nghẹn họng mà vẫn phải cám ơn anh. Trong những tác phẩm khác, Lupin còn vào vai cảnh sát trưởng để thoát khỏi sự truy lùng; dùng những mánh khóe thông minh vượt ngục... Tôi đã được nghe Arsene Lupin kể về tám vụ phá án này từ lâu trong đó anh nhường vai trò chính cho một trong những người bạn của mình - Hoàng tử Rénine. Với tôi đó như là đưa ra một cách xử thế, phương thức, những cử chỉ đẹp cũng như tính cách của một con người không có khả năng làm tôi lẫn lộn giữa hai người bạn, người này với người kia. Arsene Lupin là một người theo chủ nghĩa tuởng tượng cũng như có khả năng chối bỏ những cuộc phiêu lưu của chính mình bằng cách nhường một vài vụ mà trong đó anh không là nhân vật chính. Trong nghệ thuật xây dựng nhân vật, Maurice Leblanc chú ý phân tích khía cạnh tâm lý, tình cảm dưới ánh sáng của một tư tưởng đạo đức tiến bộ. Những nhân vật giang hồ Arsène Lupin vẫn giữ được trong mình những tư tưởng tình cảm lành mạnh, vẫn giữ được tính nhân đạo và lòng căm ghét bạo lực. Và những tư tưởng tình cảm đó lại được tăng thêm giá trị bởi quan điểm đề cao óc nhận thức lý trí sâu sắc của tác giả. Nhân vật thám tử của ông ít khi phải sử dụng vũ lực mà là một chuyên gia phân tích, làm việc bằng những phương pháp khoa học chứ không phải bằng kỹ xảo của đôi tay Arsène Lupin là một nhân vật hư cấu xuất hiện trong loạt truyện thám tử, tiểu thuyết trinh thám của nhà văn Pháp Maurice Leblanc, cũng như một số phần tiếp theo và rất nhiều phim truyền hình, phim điện ảnh như Night Hood, Arsène Lupin, các vở kịch và truyện tranh phỏng theo. Cùng thời với Arthur Conan Doyle, Maurice Leblanc (1864-1941) đã sáng tạo ra nhân vật Arsène Lupin, một nhân vật có tầm phổ biến rộng khắp và lâu dài ở các nước nói tiếng Pháp, giống như Sherlock Holmes ở các nước nói tiếng Anh. Serie Arsène Lupin gồm hai mươi tập truyện được viết bởi chính Leblanc cộng thêm năm phần tiếp đã được ủy quyền cho nhóm viết của Boileau-Narcejac thực hiện, cũng như nhiều tác phẩm khác phỏng theo. Nhân vật Lupin được giới thiệu lần đầu trên tạp chí Je Sais Tout qua một loạt truyện ngắn, bắt đầu từ số thứ 6, ngày 15 tháng 7 năm 1905. Ban đầu nhân vật mang tên Arsène Lopin, nhưng vấp phải sự phản đối từ một chính trị gia trùng tên, kết quả là \"Lopin\" đã bị đổi thành \"Lupin\". Arsène Lupin là một siêu đạo chích có tài hóa trang, một tên trộm quý tộc chuyên trộm đồ của nhà giàu trong khi núp bóng quý ông lịch thiệp. Nhân vật Lupin giống với Marius Jacob nên có khi được cho là dựa trên hình mẫu này.xuất hiện trong 12 tập truyện ngắn đã cho thấy đây là một nhân vật có thể sánh ngang cùng với các nhân vật khác như Holmes cua Conan Doyle, Hercule Poirot cuả Agatha. Hình tượng Lupin đã được nhiều bộ phim nổi tiếng lấy làm mẫu nhân vật như Kaito Kid trong bộ manga nổi tiếng Thám tử lừng danh Conan. Dưới đây là một số tác phẩm của Maurice Leblanc được dịch và xuất bản tại Việt Nam:- Arsène Lupin - Cái chết rình rập - Arsène Lupin đối đầu Sherlock Holmes - Arsène Lupin - Sa bẫy địa ngục - Những cú siêu lừa của Arsène Lupin - Những cuộc phiêu lưu của Arsène Lupin - Tám vụ phá án của Arsène Lupin - Ngôi nhà bí ẩn - Báo Thù - Nữ bá tước Cagliostro - Hòn Đảo 13 chiếc quan tài - Hai Nữ Tướng Cướp - Tam giác vàng ma quỷ - Arsene Lupin và Hồi Ức Bí Mật -... *** Maurice Leblanc Émile Marie (11/11/1864 - 6/11/1941) là một tiểu thuyết gia và nhà văn viết truyện ngắn người Pháp, được người ta biết đến chủ yếu là tác giả của nhân vật hư cấu tên trộm lịch lãm và thám tử Arsène Lupin, được so sánh là đối trọng với nhân vật thám tử Sherlock Holmes của tác gia người Anh Conan Doyle. Leblanc sinh ra ở Rouen, Normandy, nơi ông đã theo học tại Lycée Pierre Corneille. Sau khi nghiên cứu ở một số nước và bỏ học luật, ông định cư tại Paris và bắt đầu sáng tác tiểu thuyết tâm lý, tiểu thuyết trinh thám, tiểu thuyết phiêu lưu và khoa học huyễn tưởng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/EPUB/EPUB_4ef3357bd20e471170c634af89e1e2cf.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two9/main/IMAGE/IMAGE_4ef3357bd20e471170c634af89e1e2cf.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8123-arsene-lupin-doi-dau-sherlock-holmes-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Arsène Lupin Đối Đầu Với Herlock Sholmès: Phần 1+2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8123-arsene-lupin-doi-dau-sherlock-holmes-thuviensach.vn.mp3?t=4242",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:10:42 Arsène Lupin Đối Đầu Với Herlock Sholmès: Phần 3+4+5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8123-arsene-lupin-doi-dau-sherlock-holmes-thuviensach.vn.mp3?t=10421",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:53:41 Arsène Lupin Đối Đầu Với Herlock Sholmès: Phần 6+7+8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8123-arsene-lupin-doi-dau-sherlock-holmes-thuviensach.vn.mp3?t=16528",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:35:28 Arsène Lupin Đối Đầu Với Herlock Sholmès: Phần 9+10+11",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8123-arsene-lupin-doi-dau-sherlock-holmes-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Arsène Lupin Đối Đầu Với Herlock Sholmès: Phần 1+2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8123-arsene-lupin-doi-dau-sherlock-holmes-thuviensach.vn.mp3?t=4242",
    "title" : "01:10:42 Arsène Lupin Đối Đầu Với Herlock Sholmès: Phần 3+4+5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8123-arsene-lupin-doi-dau-sherlock-holmes-thuviensach.vn.mp3?t=10421",
    "title" : "02:53:41 Arsène Lupin Đối Đầu Với Herlock Sholmès: Phần 6+7+8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8123-arsene-lupin-doi-dau-sherlock-holmes-thuviensach.vn.mp3?t=16528",
    "title" : "04:35:28 Arsène Lupin Đối Đầu Với Herlock Sholmès: Phần 9+10+11",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}